[
  {
    "id": "Arge_Yonergesi_metin.txt_0",
    "text": "SAKARYA ÜNİVERSİTESİ ÖĞRENCİ ARGE UYUM YÖNERGESİ (26. 12. 2019 tarih, 544 sayılı ve 03 numaralı Üniversite Senato Kararı) BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 – (1) Bu yönergenin amacı, Sakarya Üniversitesi’nde Öğrenci ARGE Uyumuna ilişkin esasları düzenlemektir. Kapsam MADDE 2 – (1) Bu yönerge, Sakarya Üniversitesi’nde Lisans öğrenimine devam eden öğrencilerin ARGE uyumuna ilişkin kabul ve kayıt işlemlerindeki hükümleri kapsar. Dayanak MADDE 3 – (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu, Yükseköğretim yeterlilik çerçevesi ile Sakarya Üniversitesi Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümlerine dayanılarak hazırlanmıştır.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_1",
    "text": "u yönerge, 2547 sayılı Yükseköğretim Kanunu, Yükseköğretim yeterlilik çerçevesi ile Sakarya Üniversitesi Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 – (1) Bu yönergede geçen; a) Rektör: Sakarya Üniversitesi Rektörünü, b) Senato: Sakarya Üniversitesi Senatosunu, c) Üniversite: Sakarya Üniversitesini, ç) İlgili kurul: Fakülte/Yüksekokul/Meslek Yüksekokulu Kurulunu, d) İlgili yönetim kurulu: Fakülte/Yüksekokul/Meslek Yüksekokulu Yönetim Kurulunu ifade eder. e) Öğrenci ARGE Uyumu: Öğrencinin öğrenimi boyunca ARGE deneyimi kazanması için iç ya da dış kaynaklı proje çalışmalarına, araştırma laboratuvar faaliyetlerine ve/veya bölüm öncelikli araştırmalarına katılmasını temel alır. ARGE uyumu akademik ve sektörel olmak üzere ikiye ayrılır. İKİNCİ BÖLÜM ÖĞRENCİ ARGE UYUMU Amaç MADDE 5 – (1) Öğrenci ARGE Uyumunun amacı, başarılı öğrencilerin akademik ya da sektörel olarak ARGE kültürü kazanmalarını sağlamaktır. Sürece İlişkin Esaslar MADDE 6 – (1) Öğrenci ARGE Uyumu, öğrencinin kayıtlı olduğu ana dal programından ayrı bir program değildir.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_2",
    "text": "kademik ya da sektörel olarak ARGE kültürü kazanmalarını sağlamaktır. Sürece İlişkin Esaslar MADDE 6 – (1) Öğrenci ARGE Uyumu, öğrencinin kayıtlı olduğu ana dal programından ayrı bir program değildir. (2) Öğrenci ARGE Uyumu, öğrencinin öğrenimi boyunca kariyer planına uygun ARGE deneyimi kazanması için iç ya da dış kaynaklı proje çalışmalarına, araştırma laboratuvar faaliyetlerine ve/veya Bölüm öncelikli araştırmalarına katılmasını temel alır. (3) Öğrenci ARGE Uyumunda, birinci ve/veya ikinci sınıftaki öğrenciler bölümde bir öğretim üyesi danışmanlığında haftada 6 saatten az olmamak üzere proje, araştırma ya da laboratuvar etkinliklerine katılır. (4) Öğrenci ARGE Uyumu, öğrencileri ikinci sınıfı başarılı biçimde tamamladıktan sonra akademik ya da sektörel ARGE uygulamalarından birini tercih eder. Öğrencinin danışmanı olarak birlikte çalıştığı öğretim üyesi ve bölüm kurulu ilgili kararı onaylar ya da farklılaştırabilir. (5) Bölüm Kurulu kararı ile sektörel ya da akademik Öğrenci ARGE uyumuna yönlendirilen öğrenci aynı öğretim üyesi ile sürece devam eder.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_3",
    "text": "ve bölüm kurulu ilgili kararı onaylar ya da farklılaştırabilir. (5) Bölüm Kurulu kararı ile sektörel ya da akademik Öğrenci ARGE uyumuna yönlendirilen öğrenci aynı öğretim üyesi ile sürece devam eder. Eğer öğretim üyesi öğrenci talebinde bulunmaz ya da Üniversiteden ayrılırsa bölüm başka bir öğretim üyesini öğrenci için danışman olarak atar. (6) Öğrenci üçüncü sınıftan itibaren öğretim üyesi danışmanlığında ARGE etkinliklerine katılmanın yanında ARGE projesi yazar ve alanına uygun kurumlara destek başvurusunda bulunur. (7) Akademik ya da sektörel ARGE Uyum sürecindeki öğrenci danışmanıyla beraber dört dönem boyunca gerçekleştirdiği etkinlikleri raporladığı ve SABİS’e yüklediği takdirde ilgili bölüm kurulunun uygun görüşü ile Üniversite ortak seçmeli ders olarak “ARGE Uyumu” dersinden yeterli sayılır. Eğer öğrenci program sürecinde dış kaynaklı proje, faydalı model, özgün bir tasarım/yöntem, makale ya da uluslararası bir sempozyumda sunum yapıp ilgili bildirisi tam metin yayınlanırsa yine SABİS’e yükleyip bölüme başvurarak bölüm seçmeli derslerin birinden yeterli sayılır. (8) İlgili bölümde Öğrenci ARGE Uyumu amacıyla ilgi alanı oluşturulabilir.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_4",
    "text": "li bildirisi tam metin yayınlanırsa yine SABİS’e yükleyip bölüme başvurarak bölüm seçmeli derslerin birinden yeterli sayılır. (8) İlgili bölümde Öğrenci ARGE Uyumu amacıyla ilgi alanı oluşturulabilir. ARGE Uyumu öğrencisi bu ilgi alanında süreci ilgi alanı yönergesinde ifade edildiği şekilde başarılı biçimde tamamlarsa bu durum ayrı olarak belgelendirilir. (9) İlgili bölüm sektörel ARGE Uyumu için öğrenciyi yönlendireceği sektörle (Teknokentte yer alan firmalar, Ar-Ge merkezleri, MARKA ile üniversite arasında oluşturulacak protokol kapsamındaki firmalardan oluşur) protokol imzalaması gerekir. Protokolde laboratuvar kullanımı ve ARGE faaliyetlerine yönelik ifadeler mutlaka bulunmalıdır. (10) ARGE Uyum öğrencisi tasarım ve bitirme çalışmasını danışmanı ile birlikte çalıştıkları ARGE konularında ya da ilgi alanında gerçekleştirmesi gerekir. Kontenjanlar MADDE 7 – (1) Öğrenci ARGE Uyumu her bölümün birinci sınıfından üç ve ikinci sınıfında birinci sınıftan gelen üç öğrencinin haricinde üç yeni öğrenci kontenjanı bulunmaktadır. (2) Üçüncü, dördüncü ve varsa daha üst sınıflar için yeni öğrenci kontenjanı bulunmayıp, ilk iki sınıftan süreci devam eden öğrenciler programa devam ederler.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_5",
    "text": "üç yeni öğrenci kontenjanı bulunmaktadır. (2) Üçüncü, dördüncü ve varsa daha üst sınıflar için yeni öğrenci kontenjanı bulunmayıp, ilk iki sınıftan süreci devam eden öğrenciler programa devam ederler. (3) Kontenjanlar birinci öğretim öğrencileri için geçerlidir. Bölümde eğer İngilizce program varsa kontenjanlardan biri İngilizce programa ayrılır. Başvuru ve koşulları MADDE 8 – (1) Öğrenciler, ARGE Uyumuna birinci sınıfta güz yarıyılı sonunda ikinci sınıfta ise birinci sınıfın bahar yarıyılı sonunda başvurur. (2) Programa başvurabilmesi için öğrencinin herhangi bir disiplin cezası bulunmaması, ilgili döneme kadarki tüm derslerinden başarılı olması ve Genel Not Ortalaması en az 2,50/4,00 olması gerekir. (3) Başvuruların bölümün web sayfalarında ilan ettiği tarihler arasında öğrenci tarafından bölümüne elden yapılması gerekir. Değerlendirme, programa kabul MADDE 9 –(1) Başvuru süresi bittikten sonra tüm başvurular bölüm tarafından oluşturulan bir komisyon tarafından incelenerek karara bağlanır. (2) Birinci sınıf öğrencilerinin programa kabulünde üniversite giriş sınavı puanlarına göre sıralama yapılarak ilk üç öğrenci programa kayıt hakkı kazanır.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 5,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_6",
    "text": "syon tarafından incelenerek karara bağlanır. (2) Birinci sınıf öğrencilerinin programa kabulünde üniversite giriş sınavı puanlarına göre sıralama yapılarak ilk üç öğrenci programa kayıt hakkı kazanır. İkinci sınıflarda ise üniversite giriş sınavı puanının % 30’u, ilk iki dönemi sonundaki Genel Not Ortalamasının % 30’u ve bölümdeki hocaların öğrenci hakkındaki değerlendirmesinin %40’ı alınarak sıralama yapılır ve birinci sınıfta ilgili programa kaydolmamış ilk üç öğrenci programa kayıt hakkı kazanır. (3) Programa kayıt yapma hakkı kazanan öğrenciler bölümün sayfasından ilan edilir. Bu öğrenciler bölüm sayfasında ilan edilen gerekli belgeleri doldurarak programa kayıt olur. (4) Kayıt olan öğrenciye bölüm tarafından izleyen dönemin başında ARGE öğrenci uyumu programı kapsamında bir danışman atanır. Bu danışman bölümdeki öğretim üyelerinden seçilir. Danışman öğretim üyesi sektörde danışmanlık yapan, ARGE yapan ya da laboratuvar sorumluluğu olanlar arasından seçilir. Geçici veya sürekli ayrılma MADDE 10 – (1) Öğrenim gördüğü bölüm ya da programdan sürekli olarak ayrılan öğrenci ARGE uyumundan da ayrılmış olur.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 6,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_7",
    "text": " da laboratuvar sorumluluğu olanlar arasından seçilir. Geçici veya sürekli ayrılma MADDE 10 – (1) Öğrenim gördüğü bölüm ya da programdan sürekli olarak ayrılan öğrenci ARGE uyumundan da ayrılmış olur. (2) Öğrenci kendi talebi doğrultusunda ya da bölüm kurulu kararı ile ARGE uyumunda ayrılabilir. (3) Öğrenci ARGE Uyum süresince disiplin cezası aldığında veya genel not ortalaması 2. 00/4. 00 altına düştüğü takdirde bölüm tarafından ilgili öğrenci ARGE Uyumundan çıkartılır. Başarı koşulları MADDE 11 – (1) Bir öğrenci, öğrenim sürecini ve ARGE çalışmalarını tamamladıktan sonra ARGE Uyumunda başarılı olduğuna dair belgelendirme işlemi gerçekleştirilir. (2) Öğrenim gördüğü programdan mezun olmayan öğrenciye ARGE uyumunda başarılı olduğuna dair belge verilmez. (3) ARGE uyumu başarı belgesinde öğrencinin çalışma süreci ve yaptığı işler, katıldığı araştırma, proje ve faaliyetler ve bu faaliyetleri kimlerle yürüttüğüne yönelik bilgiler yer alır. (3) ARGE uyumu başarı belgesinde bölüm ve danışmanın uygun bulması durumunda görüşleri yer alır. (4) Öğrenci süreci tamamladıktan sonra danışman, bölüm ve üniversite imzalı program bilgisine yer verilen belgeyi alabilir.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 7,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "Arge_Yonergesi_metin.txt_8",
    "text": "ı belgesinde bölüm ve danışmanın uygun bulması durumunda görüşleri yer alır. (4) Öğrenci süreci tamamladıktan sonra danışman, bölüm ve üniversite imzalı program bilgisine yer verilen belgeyi alabilir. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Hüküm bulunmayan haller MADDE 12 – (1) Bu Yönergede hüküm bulunmayan hallerde, ilgili diğer mevzuat hükümleri ile Üniversite Yönetim Kurulu ve Senato kararları uygulanır. Yürürlük MADDE 13 – (1) Bu yönerge Senato tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 14 – (1) Bu yönerge hükümlerini Sakarya Üniversitesi Rektörü yürütür.",
    "source": "extracted_texts\\Arge_Yonergesi_metin.txt",
    "chunk_index": 8,
    "metadata": {
      "source_file": "extracted_texts\\Arge_Yonergesi_metin.txt",
      "total_chunks": 9
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_0",
    "text": "Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 1 T. C. SAKARYA ÜNİVERSİTESİ BİLGİSAYAR VE BİLİŞİM BİLİMLERİ FAKÜLTESİ BİLGİSAYAR MÜHENDİSLİĞİ BÖLÜMÜ ZORUNLU İŞYERİ STAJI UYGULAMA ESASLARI AMAÇ VE KAPSAM: Bilgisayar Mühendisliği öğrencilerinin yapacakları zorunlu işyeri stajlarının temel ilkeleri Bilgisayar ve Bilişim Bilimleri Fakültesi’nin hazırlamış olduğu Zorunlu İşyeri Staj Yönergesi ile belirlenmiş olup aşağıdaki esaslar, ilgili yönergede yer alan her bölümün kendi gereksinimlerine uygun bir kılavuz hazırlayabileceği ilkesine uygun olarak hazırlanmıştır. STAJLARIN 1: TANIMI 1. Bilgisayar 1: Mühendisliği Bölümü öğrencilerinin öğrenimleri süresince kesintisiz olarak 20’şer günlük (iş günü) iki kısımdan oluşmak üzere toplam 40 iş günü (8 hafta) staj yapmaları zorunludur. 1. Bilgisayar 2: Mühendisliği bölümünde YAZILIM STAJI ve DONANIM STAJI olarak adlandırılan iki adet zorunlu staj vardır. 1.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_1",
    "text": "ısımdan oluşmak üzere toplam 40 iş günü (8 hafta) staj yapmaları zorunludur. 1. Bilgisayar 2: Mühendisliği bölümünde YAZILIM STAJI ve DONANIM STAJI olarak adlandırılan iki adet zorunlu staj vardır. 1. Bilgisayar 3: Mühendisliği Bölümü YAZILIM STAJI 4 Hafta (20 işgünü) olup yapılan stajın içeriği aşağıdaki maddelerden herhangi birine uymak zorundadır. Eğer stajın içeriği bu konulardan hiç birine uymuyor ise bunun için Bölüm Staj Komisyonunun onayı gerekir. ✓ Mobil Uygulamalar ✓ Gömülü Sistem Programlama ✓ Biyometri (iz, yüz, parmak izi, vs. ) Uygulamaları ✓ BS/YBS ((Yönetim) Bilişim Sistemleri) Uygulamaları (ERP, SAP, e-ticaret, vs. ) ✓ Yazılım Performans Testleri ve Analizi ✓ Veri Madenciliği Uygulamaları ✓ Animasyon, Bilgisayar Grafikleri ve Oyun Programlama Uygulamaları ✓ Veritabanı Uygulamaları ✓ Veritabanı Analizi, Optimizasyonu ve Yönetimi ✓ Bilgisayar Görmesi ve Yapay Zekâ Uygulamaları ✓ Web Programlama ✓ Sistem Programlama ✓ Bilgisayar Güvenliği ve Kriptoloji ✓ Bilgisayar Destekli Kontrol Sistemleri ✓ Siber Güvenlik Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 2 1.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_2",
    "text": "ları ✓ Web Programlama ✓ Sistem Programlama ✓ Bilgisayar Güvenliği ve Kriptoloji ✓ Bilgisayar Destekli Kontrol Sistemleri ✓ Siber Güvenlik Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 2 1. Bilgisayar 4: Mühendisliği Bölümü DONANIM STAJI 4 Hafta (20 işgünü) olup yapılan stajın içeriği aşağıdaki maddelerden herhangi birine uymak zorundadır. Eğer stajın içeriği bu konulardan hiç birine uymuyor ise bunun için Bölüm Staj Komisyonunun onayı gerekir. ✓ Bilgisayar Organizasyonu, Bilgisayar Mimarileri ✓ Entegre Devre tasarımları ve imalatı, VLSI ✓ VHDL, SystemC, Verilog vb. ✓ Gömülü sistem tasarımı ve uygulamaları. ✓ Mikro-denetleyiciler, mikro-işlemciler ✓ Endüstriyel Otomasyon sistemleri, PLC ✓ Robotik uygulamalar ✓ İz-yüz-parmak-göz-lastik tanıma sistemleri ✓ Otomobil, otobüs vb.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_3",
    "text": "tem tasarımı ve uygulamaları. ✓ Mikro-denetleyiciler, mikro-işlemciler ✓ Endüstriyel Otomasyon sistemleri, PLC ✓ Robotik uygulamalar ✓ İz-yüz-parmak-göz-lastik tanıma sistemleri ✓ Otomobil, otobüs vb. araç özellik kontrolleri (mesafe, fren, ıslak yol, klima) ✓ Veri iletişimi, Bilgisayar Ağları, Ağ Güvenliği ✓ Fabrika cihaz takip-kontrol sistemleri ✓ Kamera takip, radar, bilgisayarlı güvenlik sistemleri ✓ Araç takip-kontrol sistemleri ✓ Tıp-telefon-ticari-endüstri-askeri alanlarda sayısal işaret işleme ✓ Bilgisayar donanım performans testleri ✓ Cep ve mobil sistem teknolojileri ✓ Monitör, dokunmatik ekranlar, LCD TV, plazma TV ✓ Siber Güvenlik STAJ 2: YERLERİ İÇİN ÖNGÖRÜLEN KRİTERLER 2. Stajların 1: dördüncü ve altıncı yarıyıl sonunda olmak üzere iki ayrı dönemde ve iki farklı kuruluşta yapılması tavsiye olunur. Dördüncü yarıyılını tamamlamış olan yani beşinci yarıyıldan ders almaya hak kazanan öğrenciler takip eden yaz döneminde ancak bir staj yapabilirler. Altıncı yarıyılını tamamlayan yani yedinci yarıyıldan ders almaya hak kazanan öğrenciler ise Bölüm Staj Komisyonu’nun onaylaması halinde iki stajlarını da aynı yaz döneminde yapabilirler. 2.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_4",
    "text": "bilirler. Altıncı yarıyılını tamamlayan yani yedinci yarıyıldan ders almaya hak kazanan öğrenciler ise Bölüm Staj Komisyonu’nun onaylaması halinde iki stajlarını da aynı yaz döneminde yapabilirler. 2. Stajların 2: yapılma sırası önemli değildir. Öğrenci dilediği staja öncelik verebilir. 2. Bir 3: iş yerinde staj yapılabilmesi için işyerinde stajyeri denetlemek üzere ilgili bir mühendislik bölümünden (bilgisayar, elektrik, elektronik, endüstri, mekatronik) mezun ve en az lisans derecesine sahip çalışan(lar)ın olması zorunludur. Yukarıda belirtilen mühendislik alanlarının dışındaki bölümler için komisyon onayı alınmalıdır. 2. Bir 4: işyerinde staj yapılıp yapılamayacağı Bölüm Staj Komisyonu tarafından belirlenir. Bu nedenle öğrenciler Staj Kabul Formlarını iş yerine onaylatmadan önce staj yapacakları yer ile ilgili Bölüm Staj Komisyonu’nun sözlü olarak onayını almalıdırlar. 2. Öğrencilerin 5: kendi çabalarıyla, özellikle ileride çalışmayı düşündükleri kurumlarda staj yeri bulmaları önerilmektedir. 2. Bazı 6: kurumlar, staj yaptırmak üzere bölümümüzün öğrencilerine kontenjan ayırmaktadırlar.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_5",
    "text": "endi çabalarıyla, özellikle ileride çalışmayı düşündükleri kurumlarda staj yeri bulmaları önerilmektedir. 2. Bazı 6: kurumlar, staj yaptırmak üzere bölümümüzün öğrencilerine kontenjan ayırmaktadırlar. Bu iş yerleri ve hangi özellikte stajyerler istedikleri bölüm web sayfasında veya bölüm Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 3 panolarında ilan edilmektedir. Ancak bu kurumların sağladığı yerler tüm öğrencilerimiz için yeterli olmamaktadır. 2. Öğrenciler 7: yurt dışında kendi imkânları ile buldukları yerlerde Bölüm Staj Komisyonu’nun onayını alarak veya Erasmus Staj Hareketliliğinin sağladığı kontenjanlar ile yurt dışında staj yapabilirler. Staj Esaslarında belirtilen tüm kurallar bu stajlar için de geçerlidir. 2. Bölüm 8: Staj Komisyonu’nun gerektiğinde staj yerlerinde öğrencilerin çalışmalarını denetleme hakkı saklıdır. STAJ 3: DEFTERLERİNİN DOLDURULMASI 3. Staj 1: defteri, yazı ve resim kurallarına uygun şekilde özgün cümlelerle el yazısı ile doldurulur. 3. Staj 2: defterleri, yurt içinde yapılan stajlarda Türkçe, yurt dışında yapılan stajlarda ise İngilizce olarak doldurulur.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 5,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_6",
    "text": " resim kurallarına uygun şekilde özgün cümlelerle el yazısı ile doldurulur. 3. Staj 2: defterleri, yurt içinde yapılan stajlarda Türkçe, yurt dışında yapılan stajlarda ise İngilizce olarak doldurulur. Yurt dışında yapılan stajlarda defter İngilizceden başka bir dil ile doldurulmuş ise Türkçe çevirisi de eklenmelidir. 3. Staj 3: defteri, günlük yapılan işler temel alınarak yazılabileceği gibi (her gün yapılan işler ayrı ayrı yazılır), bir işin tamamı temel alınarak da yazılabilir (staj boyunca yapılmış olan işler ayrı ayrı anlatılır). 3. Staj 4: defterlerinde pratik olarak gerçekleştirilmiş olan işlerin anlatımına ağırlık verilmeli, o işin anlaşılması için gerekli olan teorik bilgilere sadece kısaca değinilmelidir. 3. Staj 5: defterinin ilk bir veya iki sayfası staj çalışmasının yapıldığı işletmenin tanıtımı, organizasyon yapısı, aktiviteleri, sektör içindeki yeri, birimleri, staj yapılan birimde çalışan teknik personel durumu hakkında kısa bilgi verilir. Tanıtım sayfalarından sonra, staj süresince yapılan işler ve ilgili temek bilgiler, kullanılan cihazlar ve özellikleri, yapılan testler ve ölçümler ve katkı verilen çalışmalar özetlenir.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 6,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_7",
    "text": "ilgi verilir. Tanıtım sayfalarından sonra, staj süresince yapılan işler ve ilgili temek bilgiler, kullanılan cihazlar ve özellikleri, yapılan testler ve ölçümler ve katkı verilen çalışmalar özetlenir. Defterin son sayfasında, staj çalışmasının öğrenciye kazandırdığı bilgi ve deneyim açıklanır. Ayrıca, staj sırasında varsa karşılaşılan zorluklara değinilir. 3. Staj 6: defterinin doldurulması sırasında sayfa sayılarının alt veya üst sınırları yoktur. Defter, yapılan çalışmanın stajın amaçlarına uygun olarak yapıldığını gösterebilecek nitelikte doldurulmalıdır. 3. Staj 7: defterine ilave olarak verilmek istenen diğer bölümler (program kodu, grafik, resim, vb. ) ek dosya olarak verilebilir. 3. 8. “Staj Değerlendirme Formu (SDF)” staj bitiminde işletme tarafından doldurulur ve mühürlü olarak onaylanır. Onaylayan işletme yetkilisinin adı, mühendislik ünvanı (Örn: Bilgisayar Müh. ), görevi açıkça belirtilir. Staj Değerlendirme Formu öğrenci tarafından yine defter yükleme tarihleri içerisinde sisteme yüklenir. Staj defterlerinin değerlendirilebilmesi için SDF’nin mutlaka sisteme yüklenmiş olması gerekir. Belgenin posta vb.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 7,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_8",
    "text": "e Formu öğrenci tarafından yine defter yükleme tarihleri içerisinde sisteme yüklenir. Staj defterlerinin değerlendirilebilmesi için SDF’nin mutlaka sisteme yüklenmiş olması gerekir. Belgenin posta vb. yollar ile fiziksel olarak komisyona iletilmesi gibi bir durum söz konusu değildir. 3. Staj 9: defterinin resmiyet kazanması için aşağıdaki tüm işlemler eksiksiz yapılmış olmalıdır: ✓ Staj defterinin ilk sayfasında yer alan staj yapan öğrenciye ait resim güncel olmalıdır. ✓ Defterin ilk sayfasında, iş veren veya yetkilisinin ad, soyad, imza ve kaşesi tam olmalıdır 3. Defterin 10: her sayfasında “Yapılan İş” ve “Tarih” alanları doldurulmalı, stajı yaptıran (işi veren ve takip eden) yetkili kişi tarafından imzalanmalıdır. Bu kişi, konuyla ilgili bir bölümden (bilgisayar, elektrik, elektronik, endüstri, mekatronik) mezun ve en az lisans derecesine sahip Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 4 olmalıdır. Yukarıda belirtilen mühendislik alanlarının dışındaki bölümler için komisyon onayı alınmalıdır. ✓ Defterin son sayfası ise kurumun bölüm müdürü tarafından da imzalanmalı ve mühürlenmelidir (Stajı yaptıran kişi ile bölüm müdürü aynı kişi olabilir).",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 8,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_9",
    "text": "ındaki bölümler için komisyon onayı alınmalıdır. ✓ Defterin son sayfası ise kurumun bölüm müdürü tarafından da imzalanmalı ve mühürlenmelidir (Stajı yaptıran kişi ile bölüm müdürü aynı kişi olabilir). ✓ Staj defterine ilave olarak verilmek istenen diğer bölümler (program kodu, grafik, resim, vb. ) ek dosya olarak verilebilir. Ek dosyaya ait tüm sayfalar da stajı kontrol eden kişi tarafından imzalanır ve son sayfası mühürlenir. STAJ 4: ÇALIŞMALARININ DEĞERLENDİRİLMESİ 4. Staj 1: defterleri, staj bitiminden sonra 10 iş günü süre içerisinde staj takip sistemine (staj. sabis. sakarya. edu. tr) yüklenmesi gerekmektedir. Aksi takdirde defter değerlendirmeye alınmayacaktır. 4. İşletme 2: tarafından doldurulan Staj Değerlendirme Formunda bulunan değerlendirme puanları ile birlikte staj komisyonu tarafından yapılan inceleme neticesinde öğrencinin staj notu verilir. 4. Öğrencilerden 3: teslim alınan staj defterleri en az beş yıl boyunca staj arşivinde saklanır. 4.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 9,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_10",
    "text": "rı ile birlikte staj komisyonu tarafından yapılan inceleme neticesinde öğrencinin staj notu verilir. 4. Öğrencilerden 3: teslim alınan staj defterleri en az beş yıl boyunca staj arşivinde saklanır. 4. ÇAP 4: yapan öğrenciler, ÇAP yaptıkları diğer bölümde kabul olan staj(lar)ının içeriği bölümümüz YAZILIM ve DONANIM staj içeriklerinden bir tanesine uyması ve bu sürenin en az dört haftayı doldurması halinde ilgili stajdan muaf olabilirler. Bunun için öğrenciler her akademik yılın ilk dört haftası içerisinde aşağıdaki bilgi ve belgeleri içeren dilekçe ile bölüm sekreterliğine başvururlar: ✓ Öğrencinin ÇAP yaptığı diğer bölümde kabul olan staj defterlerinin fotokopisi ve ilgili stajlarının kabul olduğunu gösteren resmi evrak (ÇAP yapılan bölümün staj komisyonundan temin edilebilir) ✓ Öğrencinin ÇAP yaptığı diğer bölümde kabul olan staj içeriğinin YAZILIM ve DONANIM stajlarının içeriklerinden hangisi ile örtüştüğü ✓ Staj derslerinin hangisinden muaf olmak istedikleri 4. Yatay 5:/Dikey geçişle bölümümüze gelen öğrencilerin önceki stajları 4 haftayı doldurmak üzere Bölüm Staj Komisyonu tarafından onaylanması halinde staj derslerinden en fazla bir tanesinden muaf olabilirler.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 10,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_11",
    "text": "5:/Dikey geçişle bölümümüze gelen öğrencilerin önceki stajları 4 haftayı doldurmak üzere Bölüm Staj Komisyonu tarafından onaylanması halinde staj derslerinden en fazla bir tanesinden muaf olabilirler. Bunun için öğrenciler her akademik yılın ilk dört haftası içerisinde aşağıdaki bilgi ve belgeleri içeren dilekçe ile bölüm sekreterliğine başvururlar: ✓ Geçiş yaptığı üniversitenin transkriptinde yaptığı staj(lar) gözüküyor ise geçiş yaptığı üniversitenin transkripti ✓ Geçiş yaptığı üniversitenin transkriptinde yaptığı staj(lar) gözükmüyor ise yaptığı stajları, tarihleri, sürelerini ve hangi işletmelerde yapıldığını gösteren ve geçiş yaptığı üniversiteden alınmış resmi evrak (imzalı ve mühürlü) ✓ Staj derslerinin hangisinden muaf olmak istedikleri 4. Stajlar 6: aşağıdaki dört konuya bakılarak YT olur/olmaz ✓ Stajın içeriğinin yapılan staj türüne uygunluğu (bkz. Madde 1. 3 ve 1. 4) ✓ Staj defter düzeni (imza, mühür, giriş, gelişme, sonuç, özgün cümleler, ek dosyalar, vs. ) ✓ mülStaj Değerlendirme Formu ✓ Staj Değerlendirmesi Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 5 STAJ 5: NOTLARININ GİRİLMESİ 5.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 11,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "bolum_staj_esaslari2_metin.txt_12",
    "text": "iriş, gelişme, sonuç, özgün cümleler, ek dosyalar, vs. ) ✓ mülStaj Değerlendirme Formu ✓ Staj Değerlendirmesi Son Güncelleme Tarihi: 29. 07. 2024 Bölüm Staj Komisyonu 5 STAJ 5: NOTLARININ GİRİLMESİ 5. Sisteme 1: yüklenen staj defterleri, staj komisyonu tarafından staj defterinin sisteme yüklendiği tarihten itibaren 20 iş günü içerisinde sisteme yüklenen defter üzerinden değerlendirilir. 5. Stajını 2: tamamlayan öğrenci, STAJ I dersini staj bitimini takip eden akademik yılın yarıyılında 6:, Staj II dersini ise staj bitimini takip eden akademik yılın yarıyılında 7: seçer. 5. Öğrenci 3: değişim programları ile (Mevlana, Erasmus, Farabi, vs. ) eğitim-öğretim amacı ile kısa süreli olarak başka bir üniversiteye giden ve öğrencinin gittiği yarıyıl Staj I/Staj II derslerinin seçilmesi gereken yarıyıllar ile çakışıyor ise staj yaparken aşağıdaki koşullara dikkat edilmelidir: ✓ Staj Defterleri ve Staj Değerlendirme Formu, üniversitemizin Fakülte Staj Yönergesi ve Bölüm Staj Esaslarına uygun olarak hazırlanır. ✓ Öğrenciler Staj I/Staj II derslerini ilgili dönemde yine üniversitemizden seçer.",
    "source": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
    "chunk_index": 12,
    "metadata": {
      "source_file": "extracted_texts\\bolum_staj_esaslari2_metin.txt",
      "total_chunks": 13
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_0",
    "text": "SAKARYA ÜNİVERSİTESİ YABANCI DİLLER YÜKSEKOKULU ÜNİVERSİTE İSTEĞE BAĞLI İNGİLİZCE DERSLERİ EĞİTİM-ÖĞRETİM VE UYGULAMA ESASLARI (Senatonun 27/07/2023 tarihli 649 sayılı ve “3” no’lu kararı ile kabul edilmiştir. ) Amaç Madde 1- (1) Bu senato esasının amacı öğrencinin dil becerilerinin geliştirilmesi için kayıtlı olduğu programın ders planı dışında isteğe bağlı olarak alacakları İngilizce derslerin kapsamını ve uygulama esaslarını belirlemektir. Kapsam Madde 2-(1) Bu senato esası Sakarya Üniversitesi lisans programlarında kayıtlı öğrencileri kapsamaktadır. Dersler ve Kontenjanlar Madde 3-(1) Bu esaslar kapsamında okutulacak dersler aşağıdaki tabloda belirtilmiştir.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_1",
    "text": "enato esası Sakarya Üniversitesi lisans programlarında kayıtlı öğrencileri kapsamaktadır. Dersler ve Kontenjanlar Madde 3-(1) Bu esaslar kapsamında okutulacak dersler aşağıdaki tabloda belirtilmiştir. Kodu Adı Seviye T+U AKTS Uygulama ING101 İngilizce 1 A2+ 4+2 5 Hibrid (4 saat yüz yüze, 2 saat çevrimiçi) ING102 İngilizce 2 B1 4+2 5 Hibrid (4 saat yüz yüze, 2 saat çevrimiçi) ING103 İngilizce 3 B1+ 4+2 5 Hibrid (4 saat yüz yüze, 2 saat çevrimiçi) (2) Derslerin kontenjanları ve açılacak şube sayısı her eğitim öğretim yılı başında Yabancı Diller Yüksekokulu tarafından belirlenir. Dersleri Alma Koşulları Madde 4-(1) ING101 İngilizce 1 dersini aşağıda belirtilen şartlardan birini sağlayan öğrenciler alabilir. a) Son iki yıl içinde ING 190 veya ING 191 derslerinden en az BB ortalama ile geçmiş olmak öğrenciler. b) Muafiyet Sınavından 70 ve üstü bir not almış olan öğrenciler. c) Yeterlilik Sınavından 40-49 arası not almış olan öğrenciler. (2) ING102 İngilizce 2 dersini aşağıda belirtilen şartlardan birini sağlayan öğrenciler alabilir. a) Son iki yıl içinde İngilizce 1 dersinden en az CC ortalama ile başarılı olmuş öğrenciler. b) Yeterlilik Sınavından 50-59 arası not almış olan öğrenciler.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_2",
    "text": "lardan birini sağlayan öğrenciler alabilir. a) Son iki yıl içinde İngilizce 1 dersinden en az CC ortalama ile başarılı olmuş öğrenciler. b) Yeterlilik Sınavından 50-59 arası not almış olan öğrenciler. c) İngilizce Hazırlık Sınıflarından 50-59 arası bir ortalama ile başarısız olmuş öğrenciler. (3) ING103 İngilizce 3 dersini aşağıda belirtilen şartlardan birini sağlayan öğrenciler alabilir. a) Son iki yıl içinde İngilizce 2 dersinden en az CC ortalama ile başarılı olmuş öğrenciler. b) Yeterlilik Sınavından 60-64 arası not almış olan öğrenciler. c) İngilizce Hazırlık Sınıflarından 60-64 arası bir ortalama ile başarısız olmuş öğrenciler. Ders seçimi Madde 5 -(1) Bu esasların 3 üncü maddesinin 1 inci bendinde belirtilen dersleri lisans programlarına kayıtlı ve 1: Öğretim 2: öğrencileri seçebilir. (2) Derslerin seçimi isteğe bağlıdır. (3) Bu dersler öğrencilerin alması gereken 240 AKTS’ nin dışındadır. (4) ve 1: öğretim 2: türü için öğretim 1: saatlerinde olmak üzere ortak ders programı ile Sakarya Üniversitesi Esentepe Kampüsü’nde yapılır.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_3",
    "text": "rsler öğrencilerin alması gereken 240 AKTS’ nin dışındadır. (4) ve 1: öğretim 2: türü için öğretim 1: saatlerinde olmak üzere ortak ders programı ile Sakarya Üniversitesi Esentepe Kampüsü’nde yapılır. Ölçme ve Başarı Değerlendirmesi Madde 6- (1) Bu esaslar kapsamında alınacak derslerin değerlendirilmesi yıl içi en az bir kısa sınav, bir ara sınav ve bir ödevden oluşur. (2) Bu esasların 3 üncü maddesinin 1 inci bendinde belirtilen derslerin başarı notu mutlak değerlendirme yapılır. İlgili derslerinden başarılı olabilmek için dönem sonu başarı notunun 100 üzerinden en az 65 ve harf başarı notunun CC olması gerekir. (3) İlgili derslerinin başarı notunun, öğrencinin genel ağırlıktı not ortalamasına etkisi yoktur. Derslerin Tekrar Edilmesi Madde 7-(1) Bu esaslar kapsamında alınan İngilizce 1, İngilizce 2, İngilizce 3 derslerinden başarısız olan öğrenciler dersi tekrar alamaz. Ancak aşağıda belirtilen şartları sağlamaları durumunda dersten başarılı olmuş oldukları kabul edilir ve devamı niteliğindeki dersi almaya hak kazanır. a) TOEFL, YÖKDİL, YDS, Cambridge Examinations, Pearson Academic gibi YÖK tarafından tanınan sınavlardan geçerli notu almak.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_4",
    "text": "muş oldukları kabul edilir ve devamı niteliğindeki dersi almaya hak kazanır. a) TOEFL, YÖKDİL, YDS, Cambridge Examinations, Pearson Academic gibi YÖK tarafından tanınan sınavlardan geçerli notu almak. (Bu sınavlarla ilgili geçerli notlar dönem başında ilan edilir. ) b) Güz Döneminde yapılan Muafiyet ve Yeterlilik Sınavlarından İngilizce 1, İngilizce 2, İngilizce 3 dersini alabilmek için gerekli olan notu almak. c) YDYO ve SAÜSEM ortaklığıyla yapılmakta olan İngilizce Kurslarından: a. İngilizce 1 için A2 kursunu en az 65 ortalama b. İngilizce 2 için B1 kursunu en az 65 ortalama c. İngilizce 3 için B1 kursunu en az 75 ortalama ile bitirmiş olmak. Belgelendirme Madde 8- (1) İlgili dersleri başarıyla tamamlayan öğrencilere Üniversitemiz Lisans Programlarında İlgi Alanı Yönergesi kapsamında “İngilizce Yabancı Dil İlgi Alanı” belgesi düzenlenir. (2) Öğrencinin ilgi alanı belgesi alabilmesi için ilgili dersler ile birlikte varsa kayıtlı olduğu programın mesleki İngilizce derslerinden olmak üzere toplam en az beş tane İngilizce dersi almış ve derslerinin genel not ortalaması en az 2,50/4,00 olmalıdır. (3) Bu belge diploma yerine geçmez.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_5",
    "text": "duğu programın mesleki İngilizce derslerinden olmak üzere toplam en az beş tane İngilizce dersi almış ve derslerinin genel not ortalaması en az 2,50/4,00 olmalıdır. (3) Bu belge diploma yerine geçmez. (3) Mezuniyet hakkını elde etmeden bu ilgi alanı belgesi verilmez. (4) İlgi alanı için ayrı not durum belgesi (transkript) düzenlenmez. İlgi alanı belgesinde, tüm ders isimleri yer alır. Sertifika Madde 9-(1) İngilizce 3 dersini almaya hak kazanan ve başarıyla tamamlayan öğrencilere Yabancı Diller Yüksekokulu tarafından B1+ sertifikası verilir. (2) Bu sertifikayı almaya hak kazanan öğrenciler bölümlerinde İngilizce destekli verilmekte olan mesleki derslerini alabilirler. İntibak Madde 10-(1) İngilizce 2, İngilizce 3 derslerini alıp başarılı olmuş olan öğrenciler talep etmeleri halinde Üniversite Ortak Seçmeli derslerinden muaf sayılabilir. Hüküm bulunmayan haller Madde 12 – (1) Bu Yönergede hüküm bulunmayan hallerde, ilgili diğer mevzuat hükümleri ile Üniversite Yönetim Kurulu ve Senato kararları uygulanır. Yürürlük Madde 13– (1) Bu yönerge Senato tarafından kabul edildiği tarihten itibaren yürürlüğe girer.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 5,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "ING_101_102_103_ESASLAR1_metin.txt_6",
    "text": "lerde, ilgili diğer mevzuat hükümleri ile Üniversite Yönetim Kurulu ve Senato kararları uygulanır. Yürürlük Madde 13– (1) Bu yönerge Senato tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme Madde 14 – (1) Bu yönerge hükümlerini Sakarya Üniversitesi Rektörü yürütür.",
    "source": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
    "chunk_index": 6,
    "metadata": {
      "source_file": "extracted_texts\\ING_101_102_103_ESASLAR1_metin.txt",
      "total_chunks": 7
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_0",
    "text": "SAKARYA ÜNİVERSİTESİ MUAFİYET VE İNTİBAK YÖNERGESİ (Senatonun 15. 09. 2022 tarih 624 sayı ve “3” no’lu kararı ile güncellenmiştir. ) BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönergenin amacı, Sakarya Üniversitesine kayıt yaptıran ön lisans ve lisans öğrencilerinin, daha önce Yükseköğretim Kurulu Başkanlığınca tanınan veya denkliği kabul edilen herhangi bir yükseköğretim kurumundan alarak başarılı oldukları derslere ilişkin muafiyet ve intibak esaslarını düzenlemektir. Kapsam MADDE 2 - (1) Bu yönerge, Sakarya Üniversitesine kayıt yaptıran ön lisans ve lisans öğrencilerinin muafiyet ve intibak işlemlerine ilişkin hükümleri kapsar. Dayanak MADDE 3 - (1) Bu Yönerge, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesine dayanılarak hazırlanmıştır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_1",
    "text": "rinin muafiyet ve intibak işlemlerine ilişkin hükümleri kapsar. Dayanak MADDE 3 - (1) Bu Yönerge, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen, a) AKTS Kredisi: Avrupa Kredi Transfer Sistemi b) Birim: Sakarya Üniversitesi bünyesindeki fakülte, yüksekokul ve meslek yüksekokullarını, c) Dönem: Yarıyıllık eğitim sistemine tabi bölümlerde güz ve bahar yarıyılını, yıllık eğitim sistemine tabi bölümlerde ise bir eğitim – öğretim yılını; ç) İntibak: Sakarya Üniversitesine kayıt hakkı kazanan öğrencilerin daha önce Sakarya Üniversitesi dâhil herhangi bir yükseköğretim kurumundan alıp başardıkları ve kayıt hakkı kazandığı programın ders planında eşleştirilen dersleri ve buna göre devam edecekleri dönemi belirleme işlemini, d) Kayıt: Öğrencinin Sakarya Üniversitesine yeni kaydını, e) Muafiyet: Daha önce alınmış ve başarılmış ders/derslerin yerine, kredi (AKTS/Ders kredisi) ve içerik uyumuna göre o müfredatta bulunan ders/derslerin eşdeğerliğinin kabul edilmesini, f) Senato: Sakarya Üniversitesi Senatosunu, g) Üniversite: Sakarya Üniversitesini, ğ) Yönetim Kurulu: İlgili birim Yönetim Kurulunu,",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_2",
    "text": " müfredatta bulunan ders/derslerin eşdeğerliğinin kabul edilmesini, f) Senato: Sakarya Üniversitesi Senatosunu, g) Üniversite: Sakarya Üniversitesini, ğ) Yönetim Kurulu: İlgili birim Yönetim Kurulunu, ifade eder. İKİNCİ BÖLÜM Başvuru, İntibak Komisyonu, Muafiyet İşlemleri, Kredi ve Not Transferi Başvuru MADDE 5 - (1) Sakarya Üniversitesine yeni kayıt olan tüm ön lisans ve lisans öğrencileri muafiyet ve intibak işlemleri için başvuru yapabilirler. Öğrencilerin, muafiyet ve intibak işlemleri için, Üniversiteye kayıt oldukları eğitim-öğretim yılının ikinci haftası sonuna kadar ilgili bölüm başkanlığına başvurmaları gerekmektedir. Eğitim-öğretim başlangıç tarihinden sonra kayıt yaptıran öğrencilerin ise, kayıt tarihinden itibaren en geç iki hafta içinde muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. (2) Zorunlu veya isteğe bağlı hazırlık sınıfında öğrenim gören öğrencilerin, hazırlık sınıfının tamamlanmasının ardından kayıtlı oldukları programa başladıkları eğitim öğretim yılının ikinci haftası sonuna kadar ilgili bölüm başkanlığına muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_3",
    "text": "asının ardından kayıtlı oldukları programa başladıkları eğitim öğretim yılının ikinci haftası sonuna kadar ilgili bölüm başkanlığına muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. (3) Üniversiteye yeni kayıt olup kayıt donduran öğrencilerin bölüm/programda öğrenime başladıkları ilk yarıyılın ikinci haftası sonuna kadar ilgili bölüm başkanlığına muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. Bu tarihlerden sonra ancak ders planına yeni eklenen dersler için, muafiyet talebi yapılabilir. Belirtilen süreler dışında öğrenci, kayıt sonrasında üniversitemizin izni dışında farklı bir eğitim kurumundan kazanım elde etse dahi, öğrenim süresi boyunca bir daha muafiyet başvurusu yapamaz. (4) Öğrencinin, daha önce almış ve başarmış olduğu ders/dersler karşılığında hangi ders/derslerden muafiyet talep ettiğini belirten dilekçesine, daha önce öğrenim gördüğü yükseköğretim kurumu tarafından onaylı ders içeriklerini ve transkriptini eklemesi gerekir. Muafiyet istenen ders farklı bir dilde alınmış ise ilgili kurum ya da noter onaylı Türkçe ders içeriği ve transkriptinin de dilekçeye eklenmesi gerekir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_4",
    "text": "içeriklerini ve transkriptini eklemesi gerekir. Muafiyet istenen ders farklı bir dilde alınmış ise ilgili kurum ya da noter onaylı Türkçe ders içeriği ve transkriptinin de dilekçeye eklenmesi gerekir. Yükseköğretim Kurulu tarafından denkliği tanınmayan yurt dışındaki üniversitelerden alınan dersler için muafiyet ve intibak işlemleri yapılamaz. (5) Aynı anda bir ön lisans ve lisans öğrenimine devam eden öğrenciler, kayıtlı olduğu programlardan birinden almış oldukları dersleri, diğer programın eşdeğer derslerine karşılık muafiyet talebinde bulunamazlar. İntibak Komisyonu MADDE 6 - (1) İntibak Komisyonu, ilgili birim bölüm/program başkanlıklarınca görevlendirilen en az üç öğretim elemanından oluşur. İntibak Komisyonu, öğrencinin muafiyet istediği derslerle ilgili incelemeyi yapmak, muafiyet ve intibak işlemlerini sonuçlandırmakla görevlidir. İntibak komisyon kararı, ilgili yönetim kurulunca değerlendirilerek karara bağlanır. (2) Öğrencilerin muafiyet ve intibak işlemleri, ilgili birimler tarafından en geç başvuru süresinin bitiminden sonraki iki hafta içinde sonuçlandırılır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_5",
    "text": "im kurulunca değerlendirilerek karara bağlanır. (2) Öğrencilerin muafiyet ve intibak işlemleri, ilgili birimler tarafından en geç başvuru süresinin bitiminden sonraki iki hafta içinde sonuçlandırılır. Muafiyet İşlemleri MADDE 7 - (1) Muafiyet başvuruları ilgili intibak komisyonlarınca değerlendirilir ve ilgili birim yönetim kurullarınca karara bağlanır. (2) Muafiyet talebi ilgili yönetim kurulu tarafından karara bağlanıncaya kadar, öğrenci muafiyet talebinde bulunduğu ders/derslere devam etmekle yükümlüdür. Muafiyet verilen ders/dersler için, o dönemki derse yazılması silinir. (3) Daha önce Türkçe olarak alınan derslerin, yabancı dille okutulan derslere muafiyet talebi ancak yabancı dil yeterliliğine sahip öğrenciler için değerlendirmeye alınır. Yabancı dil yeterliliği, Sakarya Üniversitesi Yabancı Dil Hazırlık Sınıfları Eğitim-Öğretim ve Sınav Yönergesinde belirtilen hususlara göre değerlendirilir. (4) Aynı notlandırma sisteminde olması kaydıyla, diğer üniversiteden alınan ders başarı notunun, üniversitemiz ders başarı notunun altında kalması durumunda bu ders için muafiyet verilmez.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 5,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_6",
    "text": "lendirilir. (4) Aynı notlandırma sisteminde olması kaydıyla, diğer üniversiteden alınan ders başarı notunun, üniversitemiz ders başarı notunun altında kalması durumunda bu ders için muafiyet verilmez. (5) Daha önce eğitim gördüğü yükseköğretim kurumlarında muafiyet işlemi gerçekleştirilen dersler için, başvurunun, dersin ilk alındığı kurumun evrakları ile yapılması gerekir. (6) Farklı kurumlardan alınan bir dersin muafiyeti bir derse yapılabilir. Ancak farklı kurumdan aldığı dersin AKTS ve içeriğinin uyumu dikkate alınarak en fazla iki derse eşdeğer sayılabilir. (7) Farklı kurumdan alınan birden fazla dersin Sakarya Üniversitesinde bir derse eşdeğer sayılması durumunda, içerik uyumunun yanında alınan derslerin AKTS/Ders kredileri toplamı, eşdeğer dersin AKTS/Ders kredisine eşit veya yüksek olması gerekir. Bu durumda eşdeğer derse, farklı kurumdan aldığı derslere ait notların ağırlıklı ortalaması üste yuvarlanıp hesaplanarak, not işlenir. (8) Farklı kurumlardan alınan bir dersin içerik uyumunun yanında AKTS veya ders kredisinin, muafiyet verilecek dersin AKTS veya ders kredisine eşit veya yüksek olması gerekmektedir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 6,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_7",
    "text": "arak, not işlenir. (8) Farklı kurumlardan alınan bir dersin içerik uyumunun yanında AKTS veya ders kredisinin, muafiyet verilecek dersin AKTS veya ders kredisine eşit veya yüksek olması gerekmektedir. Birden fazla tekrarlanan dersler için en son alınan başarı notu muafiyet değerlendirmesinde esas alınır. (9) Muafiyet verilerek öğrenci bilgi sistemine işlenen notlar genel not ortalama hesaplamasında dikkate alınır. (10) Sakarya Üniversitesi’nde AKTS değeri olmadan alınmış ve başarılmış, sonrasında ders planından kaldırılmış derslerin AKTS değeri; ilgili derslerin kredilerinin 2. 00 ile çarpımı ile bulunur. (11) Herhangi bir dersten muafiyet talebi kabul edilen öğrenciler, daha sonra bu derse not yükseltmek amacıyla tekrar kayıt yaptırabilirler. Bu durumda dersin başarı notu en son alınan nottur. (12) Akademik Değişim Programı öğrencileri için muafiyet işlemleri ile ilgili olarak intibak komisyonu ve yönetim kurulu kararları esas alınır. (13) Sakarya Üniversitesinde YT/YZ olarak notlandırılan dersler için yapılan muafiyet taleplerinde “CC” ve üstü başarı şartı aranır. Karşılığında “YT” notu verilir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 7,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_8",
    "text": "netim kurulu kararları esas alınır. (13) Sakarya Üniversitesinde YT/YZ olarak notlandırılan dersler için yapılan muafiyet taleplerinde “CC” ve üstü başarı şartı aranır. Karşılığında “YT” notu verilir. (14) Bitirme Çalışması, tasarım, İşyeri eğitimi, İş yeri uygulaması gibi dersler için muafiyet talep edilemez. Staj derslerinin intibakında birim intibak komisyonu yetkilidir. (15) Mühendislik tamamlama öğrencilerinde (mühendislik programından alınmış dersler hariç) ile İlahiyat Lisans Tamamlama (İLİTAM programlarından alınmış dersler hariç) öğrencilerine muafiyet işlemi yapılamaz. Kredi ve Not Transferi MADDE 8- (1) Kredi ve Not Transferi yapılacak dersin; zorunlu-seçmeli olmasına bakılmaksızın, AKTS veya kredi denkliği, öğrenim çıktılarının/ders içeriklerinin uyumu/yeterliliği olması şartıyla, kredi ve not transfer işlemi yapılır. (2) Not sistemlerinin farklılığı durumunda; ilgili komisyon transfer edilecek notun SAÜ karşılığını belirler. (3) Muafiyet verilecek dersin not çizelgesinde Başarılı/Geçti olarak belirtildiği durumlarda, bu ders için (MU) notu verilir, ortalamaya dâhil edilmez.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 8,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_9",
    "text": "ransfer edilecek notun SAÜ karşılığını belirler. (3) Muafiyet verilecek dersin not çizelgesinde Başarılı/Geçti olarak belirtildiği durumlarda, bu ders için (MU) notu verilir, ortalamaya dâhil edilmez. (4) Öğrencinin SAÜ lisans diploması alabilmesi için dört yıllık eğitim verilen birimlerde en fazla 120 AKTS’ lik, beş ve altı yıllık eğitim verilen birimlerde 180AKTS’lik dersten, ön lisans diploması alabilmesi için ise en fazla 60 AKTS’ lik dersten kredi transfer işlemi yapılır. (5) Çift Anadal ve Yandal Programlarına kayıt olan öğrencilerin Ana Dal Diploma Programında almış oldukları dersler, İkinci Anadal ve Yandal Programında kayıt olduğu Bölüm Başkanlığının hazırlamış olduğu intibak tablosuna göre harf notu olarak aktarılır. Anadalında almış olduğu ders transkripte belirtilir. (6) Yatay geçiş ile kayıt yaptıran öğrencilerin intibakları yatay geçiş başvuru esnasında vermiş oldukları belgelere istinaden ilgili komisyonlarca yapılır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 9,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_10",
    "text": "a almış olduğu ders transkripte belirtilir. (6) Yatay geçiş ile kayıt yaptıran öğrencilerin intibakları yatay geçiş başvuru esnasında vermiş oldukları belgelere istinaden ilgili komisyonlarca yapılır. (7) Akademik değişim programları kapsamında alınan derslerin harf notu karşılığı ilgili yönetim kurulu kararınca Sakarya Üniversitesinde denk sayılan dersin harf notu olarak işlenir ve transkriptte değişim programında alınan dersin adı, kredisi ve AKTS değeri ayrıca belirtilir. Değişim programı sonunda intibakı yapılan notlar öğrencinin değişim programında gittiği eğitim öğretim dönemine sayılır. ÜÇÜNCÜ BÖLÜM İntibak İşlemleri, Ders Plan Değişiklerinde Uygulanacak Esaslar, Not Dönüşümü, Sonuçların İlanı ve İtiraz İntibak İşlemleri MADDE 9 - (1) Başarıya davalı yatay geçiş (ortalama ile) yolu ile kayıt yaptıran öğrenci; başvuru yaptığı ve kabul edildiği yarıyıla intibakı yapılarak öğrenimine devam eder. Öğrencinin ÖSYM giriş tarihi dikkate alınarak varsa 1 yıl yabancı dil hazırlık sınıfında geçirdiği süre ve varsa kayıt dondurma süresi dikkate alınır. Giriş Yılı :Yatay geçiş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi girilir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 10,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_11",
    "text": "arak varsa 1 yıl yabancı dil hazırlık sınıfında geçirdiği süre ve varsa kayıt dondurma süresi dikkate alınır. Giriş Yılı :Yatay geçiş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi girilir. Öğrenci Numarası : Yatay geçiş yaptığı yıla göre işlenir Aktif Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. Ders Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. Harç Yarıyılı : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. Azami Yarıyıl : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. (2) Merkezi Yerleştirme Puanına Göre Yatay Geçiş ile kayıt yaptıran öğrencilerin ÖSYM ile yerleştiği yıldan itibaren öğrenim süresi devam eder. Ancak eğitim gördüğü programdan farklı bir programa merkezi yerleştirme puanına yatay geçiş yapan öğrencilerin azami süreleri, programın azami süresinden kabul edildiği sınıf çıkartılarak belirlenir. Bu maddeye göre yatay geçiş yapan öğrencinin geldiği üniversiteye af kapsamında kayıt yaptırması durumunda daha önce öğrencilikte geçirdiği tüm süreler öğrenim süresine eklenir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 11,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_12",
    "text": "kartılarak belirlenir. Bu maddeye göre yatay geçiş yapan öğrencinin geldiği üniversiteye af kapsamında kayıt yaptırması durumunda daha önce öğrencilikte geçirdiği tüm süreler öğrenim süresine eklenir. Öğrencinin ÖSYM giriş tarihi dikkate alınarak varsa 1 yıl yabancı dil hazırlık sınıfında geçirdiği süresi ve bilgileri ile varsa kayıt dondurma süresi ve bilgileri siteme işlenir. Giriş Yılı :Yatay geçiş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi girilir. Öğrenci Numarası : Yatay geçiş yaptığı yıla göre işlenir. Aktif Yarıyıl : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. Ders Yarıyılı : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. Harç Yarıyılı : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. Azami Yarıyıl : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. (3) Dikey Geçiş yolu ile kayıt yaptıran öğrenci; yarıyıldan 5: öğrenime başlar. Ancak; ilgili bölüm alt yarıyıllardan da ders almasına karar verebilir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 12,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_13",
    "text": "kseköğretim kurumuna yerleştiği yarıyıl işlenir. (3) Dikey Geçiş yolu ile kayıt yaptıran öğrenci; yarıyıldan 5: öğrenime başlar. Ancak; ilgili bölüm alt yarıyıllardan da ders almasına karar verebilir. Üniversitemize DGS ile kayıt yaptıran öğrencilere, geldiği öğretim yılı ders planına göre bu yönergede belirtilen hususlar dikkate alınarak intibak işlemi yapılır. Bunun haricinde başka bir yükseköğrenim kurumunda öğrenim görmüşse madde 7 ve 8’ e göre işlem yapılabilir. Giriş Yılı :Dikey geçiş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi girilir. Öğrenci Numarası :Dikey geçiş yaptığı yıla göre işlenir. Aktif Yarıyılı : Beşinci yarıyıl işlenir. Ders Yarıyılı : Beşinci yarıyıl işlenir. Harç Yarıyılı : Beşinci yarıyıl işlenir. Azami Yarıyıl : Birinci yarıyıl işlenir. (4) Af kapsamında kayıt yaptıran öğrencilere, aftan yararlanarak kayıt yaptırdığı eğitim öğretim yılı ders planına göre bu yönergede belirtilen hususlar dikkate alınarak intibak işlemi yapılır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 13,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_14",
    "text": "lenir. (4) Af kapsamında kayıt yaptıran öğrencilere, aftan yararlanarak kayıt yaptırdığı eğitim öğretim yılı ders planına göre bu yönergede belirtilen hususlar dikkate alınarak intibak işlemi yapılır. Kayıt yaptıran öğrencilerin; Kayıt Tarihi : Kazanıp kayıt yaptıranlara ilk kayıt yaptığı tarih, kazanıp kayıt yaptırmayanlara aftan yararlandığı tarih, sistemde kaydı bulunmayan eski öğrencilere ilk kayıt olduğu tarih işlenir. Öğrenci Numarası : Kazanıp kayıt yaptıranlara ilk verilen numara, kazanıp kayıt yaptırmayanlara aftan yararlandığı yıl, sistemde kaydı bulunmayan eski öğrencilere aftan yararlandığı yıl. Aktif Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. Ders Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. Harç Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 14,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_15",
    "text": "Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. Harç Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. Azami Yarıyıl : yarıyıl 1: işlenir. (5) ÇAP programlarına kayıt yaptıran öğrenciler için; Giriş Yılı : Programa giriş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi işlenir. Öğrenci Numarası : Programa giriş yaptığı yıla göre işlenir. Aktif Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. Ders Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. Harç Yarıyılı : Anadal diploma programının öğrenim süresi ve ilave bir yıl sonunda hesaplanır. Azami Yarıyıl : Birinci yarıyıl işlenir. (6) Yandal programlarına kayıt yaptıran öğrenciler için; Giriş Yılı : Programa giriş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi girilir. Öğrenci Numarası : Programa giriş yaptığı yıla göre işlenir. Aktif Yarıyılı : Sekizinci yarıyıl işlenir. Ders Yarıyılı : Sekizinci yarıyıl işlenir. Azami Yarıyıl : Anadal programından mezun olduktan sonra en fazla bir yıl.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 15,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_16",
    "text": "grama giriş yaptığı yıla göre işlenir. Aktif Yarıyılı : Sekizinci yarıyıl işlenir. Ders Yarıyılı : Sekizinci yarıyıl işlenir. Azami Yarıyıl : Anadal programından mezun olduktan sonra en fazla bir yıl. (7) Daha önce başka bir yükseköğretim kurumunda öğrenim gören öğrenciler geldiği yılın ders planına tabi olurlar. Daha önce öğrenim gördüğü Yükseköğrenim Kurumundan alınan not durumu belgesine göre başarılı olunan dersler yeni ders planına göre eşleştirilir ve ders isimleri ile AKTS değerlerine karşılık olarak notlar aktarılır. (8) Bu maddenin yedinci fıkrası kapsamında; öğrencinin başarılı sayıldığı dersler sonucunda kazanılmış AKTS değerleri dikkate alınarak, intibakının yapılacağı yarıyıl aşağıdaki tabloya göre hesaplanır. Ancak; Ön lisans programında yarıyıla 3: intibakı yapılan öğrenci mezun olabilmek için SAÜ’ den en az 60 AKTS’ lik ders almalıdır. Lisans programında ve 5: daha üst yarıyıllara intibakı yapılan öğrenci ise mezun olabilmek için SAÜ’ den en az 120 AKTS’ lik ders almalıdır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 16,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_17",
    "text": " olabilmek için SAÜ’ den en az 60 AKTS’ lik ders almalıdır. Lisans programında ve 5: daha üst yarıyıllara intibakı yapılan öğrenci ise mezun olabilmek için SAÜ’ den en az 120 AKTS’ lik ders almalıdır. Tablo İntibak 1: Yarıyılı Hesap Tablosu** Kredi Transferi Yapılan AKTS Toplamı İntibak Yapılacak Yarıyıl 0-39 arası 1 40-89 arası 3 90-135 arası 5* 136-180 arası 7* 181-225 arası 9*** 226-270 arası 11**** *Ön lisans öğrencileri hariç. **Yukarıdaki tablo ÇAP, Yandal, DGS ve Yatay Geçiş yolu ile kayıt olan öğrenciler için kullanılmaz. ***Belirtilen yarıyıllar yalnızca tıp fakültesi ve diş hekimliği fakülteleri için geçerlidir. ****Belirtilen yarıyıl yalnızca tıp fakültesi için geçerlidir. (9) Üç yarıyıl hazırlık sınıfı okuyup başarılı olan öğrencinin intibakı yarıyıla 2: yapılır. Hazırlık sınıflarında 4 yarıyıl okuyan öğrencinin intibakı ise yarıyıla 3: yapılır. (10) Kurum içi veya kurumlar arası yatay geçişlerde önceki yarıyıllardan/yıllardan dersler aldırılabilir. (11) Kurum içi aynı programın birinci ve ikinci öğretim programları arasında yatay geçiş yapan öğrencilerin, bulundukları sınıfa intibakları yapılır ve notları aynen transfer edilir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 17,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_18",
    "text": "er aldırılabilir. (11) Kurum içi aynı programın birinci ve ikinci öğretim programları arasında yatay geçiş yapan öğrencilerin, bulundukları sınıfa intibakları yapılır ve notları aynen transfer edilir. Ders Plan Değişikliklerinde Uygulanacak Esaslar MADDE 10 - (1) Ders plan değişikliği nedeni ile derslerin birleştirilmesi durumunda; a) Birleştirilen derslerden, AA-DD not aralığında başarı notu alan öğrencinin notları ve AKTS değerleri geçerlidir. b) Derslerden birini başaran, diğerinden başarısız (FD, FF, GR, DZ, YZ) not alan ya da dersin birini hiç almayan öğrenci, başarısız olduğu dersten ve birleştirilmiş yeni dersten sorumlu değildir. Ayrıca, öğrenci tek ders ve azami süre sınav hakkını başarısız olduğu desten kullanmayı da talep edebilir. c) Birleştirilen derslerin; hepsinden başarısız (FD, FF, GR, DZ, YZ) not alıp kalan ya da bu derslerden hiçbirini almayan öğrenciler dersin birleştirilmiş halinden sorumludur. ç) Birleşmeden önceki dersleri alıp başaran öğrenci, yeni plandaki dersi not yükseltmek amacıyla alabilir, ancak dersin yeni halinin notu oluştuktan sonra, önceki başarı notları ile AKTS değerleri transkriptinde pasif duruma alınır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 18,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_19",
    "text": "lıp başaran öğrenci, yeni plandaki dersi not yükseltmek amacıyla alabilir, ancak dersin yeni halinin notu oluştuktan sonra, önceki başarı notları ile AKTS değerleri transkriptinde pasif duruma alınır. (2) Ders plan değişikliği nedeni ile dersin bölünmesi durumunda; a) Bölünen dersten AA-DD not aralığında başarı notu alan öğrenci, dersin bölünmüş halinden sorumlu tutulamaz. Yükseltme amacıyla bölünen derslerden birini alamaz. Yükseltmek isteyen öğrenci dersin yeni hallerini almak zorundadır. b) Bölünen dersten başarısız olan öğrenci, dersin bölünmüş halinden sorumludur. c) Bölünen dersi hiç almayan öğrenci, dersin bölünmüş halinden sorumludur. ç) Öğrenci tek ders ve azami süre sınav hakkını dersin bölünmemiş halinden kullanmayı da talep edebilir. Bu durumda dersin yeni halleri transkriptinde pasif duruma alınır. (3) Ders plan değişikliği nedeni ile dersin kaldırılması durumunda; a) Kaldırılan dersten AA-DD not aralığında başarı notu alan öğrencinin notu ortalamasına katılır. Öğrencinin talep etmesi halinde başarı notları ile AKTS değerleri pasif duruma alınır. b) Kaldırılan dersten başarısız olan öğrenci, kaldırılan dersten sorumlu değildir.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 19,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_20",
    "text": "nin notu ortalamasına katılır. Öğrencinin talep etmesi halinde başarı notları ile AKTS değerleri pasif duruma alınır. b) Kaldırılan dersten başarısız olan öğrenci, kaldırılan dersten sorumlu değildir. Ders kaldırıldığı için AKTS eksiği bulunan öğrenciye, yeni ders planından AKTS değerini sağlayacak kadar seçmeli ders alma hakkı tanınır. Ayrıca, öğrenci tek ders ve azami süre sınav hakkını bu dersten kullanmayı da talep edebilir. c) Dersi hiç almayan öğrenci kaldırılan dersten sorumlu değildir. Ders kaldırıldığı için AKTS eksiği bulunan öğrenciye, yeni ders planından AKTS değerini sağlayacak kadar seçmeli ders alma hakkı tanınır. ç) Kaldırılan ders seçmeli ise bu durumda öğrenci farklı bir seçmeli ders almalıdır. (4) Ders plan değişikliği nedeni ile kaldırılan dersin yerine yeni ders konması durumunda; a) Kaldırılan dersten AA-DD not aralığında başarı notu alan öğrenci, yeni konan dersten sorumlu değildir. Öğrenci, yeni dersi not yükseltmek amacıyla alabilir, ancak önceki başarı notları ile AKTS değerleri transkriptinde pasif duruma alınır. b) Kaldırılan dersten başarısız olan öğrenci yeni dersten sorumludur. c) Kaldırılan dersi hiç almayan öğrenci yeni dersten sorumludur.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 20,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_21",
    "text": "rı notları ile AKTS değerleri transkriptinde pasif duruma alınır. b) Kaldırılan dersten başarısız olan öğrenci yeni dersten sorumludur. c) Kaldırılan dersi hiç almayan öğrenci yeni dersten sorumludur. ç) Kaldırılan dersten başarısız olan öğrenci, tek ders ve azami süre sınav hakkını bu dersten kullanmayı da talep edebilir. (5) Ders plan değişikliği nedeni ile dersin üst yarıyıllara taşınması durumunda; a) Üst Yarıyıllara taşınan dersten AA-DD not aralığında başarı notu alan öğrenci üst yarıyıla taşınan dersten sorumlu değildir, ancak dersi yükseltmeye almak istediğinde yeni yerinde alır. b) Üst Yarıyıllara taşınan dersten başarısız olan öğrenci dersten sorumludur. c) Üst Yarıyıllara taşınan dersi hiç almayan öğrenci dersten sorumludur. (6) Ders plan değişikliği nedeni ile dersin alt yarıyıla taşınması durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci alt yarıyıla taşınan dersten sorumlu değildir, ancak dersi yükseltmeye almak istediğinde yeni yerinde alır. b) Alt yarıyıllara taşınan dersten başarısız olan öğrenci dersten sorumludur. c) Alt yarıyıllara taşınan dersi hiç almayan öğrenci dersten sorumludur.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 21,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_22",
    "text": " yükseltmeye almak istediğinde yeni yerinde alır. b) Alt yarıyıllara taşınan dersten başarısız olan öğrenci dersten sorumludur. c) Alt yarıyıllara taşınan dersi hiç almayan öğrenci dersten sorumludur. ç) Dersin/derslerin alt yarıyıla/yarıyıllara taşınması durumunda, söz konusu ders/dersler için eski yerinde bir defaya mahsus “intibak dersi/dersleri” açılır. İntibak dersleri AKTS sınırlamasına tabi değildir. (7) Ders plan değişikliği nedeni ile zorunlu dersin seçimlik olması durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci plan şartını sağlamış sayılır. Seçimlik ders kapsamında aynı dersi alamaz, sonraki dönemde seçimlik ders yerine saydıramaz. b) Dersten başarısız olan öğrenciler bu dersten sorumlu değildir. c) Dersi hiç almayan öğrenci, bu dersten sorumlu değildir. Dersin seçimli halini alan öğrenci bu dersi kaldırılan zorunlu ders yerine saydıramaz. (8) Ders plan değişikliği nedeni ile seçimlik dersin zorunlu olması durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci, yeni dersten sorumlu tutulamaz. b) Dersten başarısız olan öğrenci, başka bir seçmeli ders almak zorundadır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 22,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_23",
    "text": "k dersin zorunlu olması durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci, yeni dersten sorumlu tutulamaz. b) Dersten başarısız olan öğrenci, başka bir seçmeli ders almak zorundadır. c) Dersi hiç almayan öğrenci, ders bulunduğu veya alt yarıyıllarda zorunlu hale geldiyse bu dersten sorumlu tutulamaz. Ancak, üst yarıyıllarda bu dersin zorunlu olması durumunda öğrenciler dersi almadıysa veya başaramamışsa almak zorundadır. (9) Ders plan değişikliği nedeni ile dersin isminin ve AKTS değerinin değişmesi durumunda; a) Değişiklik olan dersten AA-DD not aralığında başarı notu alan öğrenci, plan şartını sağlamış sayılır. Öğrenci not yükseltme amacıyla dersi yeni haliyle alabilir. Bu durumda eski ders pasif yapılır. b) Değişiklik olan dersten başarısız olan öğrenci, dersin yeni halinden sorumludur. c) Değişiklik olan dersi hiç almayan öğrenci, dersin yeni halinden sorumludur. (10) Ders planına yeni bir zorunlu ders konması durumunda öğrenci, öğrenim süresi bakımından bulunduğu yarıyıla ya da sonraki yarıyıllara yeni eklenen dersten sorumludur.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 23,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_24",
    "text": "sin yeni halinden sorumludur. (10) Ders planına yeni bir zorunlu ders konması durumunda öğrenci, öğrenim süresi bakımından bulunduğu yarıyıla ya da sonraki yarıyıllara yeni eklenen dersten sorumludur. Not Dönüşümü MADDE 11 - (1) Aynı not sisteminde alınan ve muafiyet verilen derslerin notları dönüşüm yapılmaksızın Öğrenci Bilgi Sistemine işlenir. (2) Farklı not sistemlerinden aktarılacak notlar için aşağıdaki dönüşüm tablosu kullanılır. Tablo 2. 100’lük Not Dönüşüm Tablosu** Başarı Derecesi Başarı Notu Harfli Başarı Notu Katsayı Pekiyi 90,00 – 100,00 AA 4. 00 İyi-Pekiyi 85,00 - 89,99 BA 3. 50 İyi 80,00 - 84,99 BB 3. 00 Orta-İyi 75,00 - 79,99 CB 2. 50 Orta 65,00 - 74,99 CC 2. 00 Zayıf-Orta 58,00 - 64,99 DC 1. 50 Zayıf 50,00 - 57,99 DD 1. 00 Başarısız 40,00 - 49,99 FD* 0. 50 Başarısız 0 - 39,99 FF* 0. 00 Devamsız - DZ* 0. 00 Sınava Girmedi - GR* 0. 00 Yeterli - YT - Yetersiz - YZ* - Muaf - MU - Eksik - E* - * İşaretli notlara veya eşdeğerlerine haiz dersler için muafiyet işlemi yapılmaz. ** Tıp Fakültesi ve Diş Hekimliği Fakültelerinin kendi yönergelerinde yer alan dönüşüm tablosuna göre işlem yapılır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 24,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_25",
    "text": "- * İşaretli notlara veya eşdeğerlerine haiz dersler için muafiyet işlemi yapılmaz. ** Tıp Fakültesi ve Diş Hekimliği Fakültelerinin kendi yönergelerinde yer alan dönüşüm tablosuna göre işlem yapılır. Sonuçların İlanı MADDE 12 - (1) Muafiyet talebinde bulunulan derslerin değerlendirilerek eğitim-öğretim yılı başından itibaren en geç dördüncü hafta sonuna kadar karara bağlanması ve ilan edilmesi gerekir. Eğitim-Öğretim yılı başlangıcından sonra kayıt yaptıranlar için muafiyet ve intibak sonuçlarının ilan süresi, başvuruların tamamlanmasından itibaren iki haftadır. İtiraz MADDE 13 - (1) Muafiyet ve intibak işlemleri hakkındaki kararlara yönelik itirazlar kararın ilan tarihinden itibaren 5 (beş) iş günü içinde ilgili birime yapılır. İtiraz süresi geçtikten sonra yapılan itirazlar dikkate alınmaz. (2) Muafiyet işlemine ilişkin itirazlar, itiraz tarihinden itibaren en geç 3 (üç) iş günü içinde değerlendirilerek karara bağlanır ve öğrenciye tebliğ edilir. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 14 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat hükümleri ve Senato kararları uygulanır.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 25,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt_26",
    "text": "bliğ edilir. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 14 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 15 - (1) Bu Yönerge, yayınlandığı tarihte yürürlüğe girer. Yürütme MADDE 16 - (1) Bu Yönerge hükümlerini Sakarya Üniversitesi Rektörü yürütür.",
    "source": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
    "chunk_index": 26,
    "metadata": {
      "source_file": "extracted_texts\\SAU_Muafiyet_ve_Intibak_Yonergesi_14.09__.2022___metin.txt",
      "total_chunks": 27
    }
  },
  {
    "id": "Yonetmelik_Degisikligi_Bilgilendirme_metin.txt_0",
    "text": "SAKARYA ÜNİVERSİTESİ ÖN LİSANS VE LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNETMELİĞİ Sakarya Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliği’nin bazı maddelerinde yapılan değişiklikler 10 Temmuz 2023 tarihli 32244 sayılı Resmi Gazete’ de yayınlanan yönetmelik ile 2023-2024 Eğitim Öğretim Yılından itibaren yürürlüğe girmiştir. Yapılan değişiklikler ve uygulama sürecine ilişkin bilgiler aşağıda belirtilmiş olup öğrencilerin derse yazılma işlemlerinden önce dikkatle okuması gerekmektedir. (1)-Alt dönemdeki başarısız derslere öncelikli yazılma zorunluluğu. Hiç almadığı ya da devam şartını sağlamadığı derslere eskiden olduğu gibi öncelikle yazılma zorunluluğu devam etmektedir. Devam şartı yerine getirilmiş başarısız derslere (FF, FD, GR, YZ notlu) öncelikle yazılma zorunluluğu getirilmiştir. Ancak 2023-2024 eğitim-öğretim yılından önce üniversiteye kayıt yaptıran öğrencilere bu kural 2024-2025 eğitim-öğretim yılı başından itibaren uygulanacaktır.",
    "source": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "Yonetmelik_Degisikligi_Bilgilendirme_metin.txt_1",
    "text": "celikle yazılma zorunluluğu getirilmiştir. Ancak 2023-2024 eğitim-öğretim yılından önce üniversiteye kayıt yaptıran öğrencilere bu kural 2024-2025 eğitim-öğretim yılı başından itibaren uygulanacaktır. Bu sebeple öğrencilerin, 2023-2024 eğitim-öğretim yılında ders kayıt işlemlerinde bu hususu dikkate almalı ve akademik başarı durumlarını gözeterek ders seçimlerini yapmalıdır. Eski Durum Öğrenci; alt dönemlerde hiç almadığı ya da devam şartı sağlamadığı ders veya derslere öncelikle yazılmak zorundadır. Yeni Durum Öğrenciler, alt dönemlerden başarısız olduğu, hiç almadığı ya da devam şartı sağlamadığı ders veya derslere öncelikle yazılmak zorundadır. (2)-1. 80 kuralındaki değişiklik Bilindiği üzere dördüncü yarıyıl sonu itibariyle, almadığı veya devamsız olduğu dersi olan öğrenciler Genel Not Ortalaması 1. 80 ve üzeri olsa bile bulunduğu dönemden (veya 3: sınıf 4:) ders alamamaktaydı. Yapılan değişiklik ile öğrenciler bulunduğu dönemin derslerini alabilecek ancak GNO’su 1. 80'in altında olan öğrenciler en fazla 25 akts’lik ders seçebilecektir.",
    "source": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "Yonetmelik_Degisikligi_Bilgilendirme_metin.txt_2",
    "text": "(veya 3: sınıf 4:) ders alamamaktaydı. Yapılan değişiklik ile öğrenciler bulunduğu dönemin derslerini alabilecek ancak GNO’su 1. 80'in altında olan öğrenciler en fazla 25 akts’lik ders seçebilecektir. 2023-2024 eğitim-öğretim yılına mahsus olmak üzere 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrenciler 30 AKTS ile birlikte 10 AKTS’lik veya 2 derse kayıt yaptırabilir. Yeni yönetmelik hükümleri ikinci yarıyıldan sonraki tüm dönemlerde uygulanacağı için 2023-2024 eğitim-öğretim yılında öğrencilerin akademik başarı durumlarını iyileştirmesi önem arz etmektedir. Eski Durum Lisans programlarında kayıtlı öğrenciler, bulunduğu ya da üst yarıyıl derslerine yazılma yapabilmek için dördüncü yarıyıl sonu itibariyle, bulunduğu döneme kadar tüm dersleri almış olmak ve en son Genel Not Ortalaması 1,80 ve üzeri olmak zorundadır. Yeni Durum İkinci yarıyıldan sonraki tüm dönemlerde; GNO’su 1. 80'in altında kalan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere en fazla 25 AKTS'lik derse kayıt yaptırabilir. Yeni Durum İkinci yarıyıldan sonraki tüm dönemlerde GNO’su 1.",
    "source": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "Yonetmelik_Degisikligi_Bilgilendirme_metin.txt_3",
    "text": "de; GNO’su 1. 80'in altında kalan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere en fazla 25 AKTS'lik derse kayıt yaptırabilir. Yeni Durum İkinci yarıyıldan sonraki tüm dönemlerde GNO’su 1. 80 ve üzerinde olan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere 30 AKTS ile birlikte 10 AKTS’lik veya 2 derse kayıt yaptırabilir. (2)-Devam Zorunluluğu Uygulama ders saati teorik ders saatinden eşit veya fazla olan uygulama ağırlıklı derslerde başarısızlık nedeniyle tekrar edilse bile devam zorunluluğu aranacaktır. Bu tip derslerden başarısız olan öğrenciler çakışma durumunda dersi seçemeyecektir. Bu değişiklik 2023-2024 eğitim-öğretim yılından itibaren tüm öğrencilere uygulanacaktır. Eski Durum Öğrenci ilk kez aldığı veya devamsızlığı nedeniyle tekrarlayacağı dersten veya uygulamadan yarıyıl/yılsonu ve bütünleme sınavlarına girebilmek için; teorik derslerin en az %70’ine, uygulamalı derslerin ise en az %80’ine devam etmiş olması gerekir. Yeni Durum Öğrenci kayıtlı olduğu derslerin devam koşulunu sağlamak zorundadır. Her bir ders için; teorik ders saatlerinin %70’ine, uygulama ders saatlerinin de %80’ine katılan öğrenci yarıyıl/yılsonu ve bütünleme sınavlarına alınır.",
    "source": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "Yonetmelik_Degisikligi_Bilgilendirme_metin.txt_4",
    "text": " derslerin devam koşulunu sağlamak zorundadır. Her bir ders için; teorik ders saatlerinin %70’ine, uygulama ders saatlerinin de %80’ine katılan öğrenci yarıyıl/yılsonu ve bütünleme sınavlarına alınır. Devam şartını yerine getirdiği halde başarısızlık nedeniyle tekrarlanan teorik derslerde devam zorunluluğu aranmaz. Ancak laboratuvar, atölye, stüdyo gibi öğretim elemanı eşliğinde yapılan ve uygulama ders saati teorik ders saatinden eşit veya fazla olan dersler başarısızlık nedeniyle tekrar edilse dahi devam zorunluluğu aranır.",
    "source": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\Yonetmelik_Degisikligi_Bilgilendirme_metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt_0",
    "text": "10 Temmuz 2023 PAZARTESİ Resmî Gazete Sayı : 32244 YÖNETMELİK Sakarya Üniversitesinden: SAKARYA ÜNİVERSİTESİ ÖN LİSANS VE LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNETMELİĞİNDE DEĞİŞİKLİK YAPILMASINA DAİR YÖNETMELİK MADDE 1- 10/6/2019 tarihli ve 30797 sayılı Resmî Gazete’de yayımlanan Sakarya Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 7 nci maddesinin ikinci ve üçüncü fıkraları aşağıdaki şekilde değiştirilmiş, aynı maddenin altıncı fıkrasına aşağıdaki cümle eklenmiştir. “(2) Öğrenciler, alt dönemlerden başarısız olduğu, hiç almadığı ya da devam şartı sağlamadığı ders veya derslere öncelikle yazılmak zorundadır. Öğrenci, bu dersler farklı dönemlerden ise en alttaki dönem derslerinden başlamak şartı ile bulundukları döneme ait derslere yazılır. İlk iki yarıyıl sonundan veya yıllık program olan bölümlerde birinci yılın sonundan itibaren, bulunduğu döneme kadar tüm derslerini alıp başarmış olmak şartı ile genel ağırlıklı not ortalaması 3.",
    "source": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt_1",
    "text": "lır. İlk iki yarıyıl sonundan veya yıllık program olan bölümlerde birinci yılın sonundan itibaren, bulunduğu döneme kadar tüm derslerini alıp başarmış olmak şartı ile genel ağırlıklı not ortalaması 3. 00 ve üzeri olan öğrenciler bulundukları dönemin bir üst sınıfından ders alabilirler. Bu öğrenciler bir dönemde 30 AKTS ile birlikte 15 AKTS’lik veya 3 derse kayıt yaptırabilirler. Üst sınıftan ders alan öğrencilerin, aldıkları derslerin başarı notları genel ağırlıklı not ortalamasına katılır. Çift ana dal ve yan dal programında kayıtlı öğrenciler kayıtlı olduğu her iki programdan bir dönemde toplam 30 AKTS ile birlikte 15 AKTS’lik veya 3 derse kayıt yaptırabilir. (3) İkinci yarıyıldan sonraki tüm dönemlerde; a) GNO’su 1. 80'in altında kalan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere en fazla 25 AKTS'lik derse, b) GNO’su 1. 80 ve üzerinde olan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere 30 AKTS ile birlikte 10 AKTS’lik veya 2 derse, kayıt yaptırabilir. ” “Çift ana dal programına kayıtlı öğrencilerin iki lisans programındaki derslerinin çakışma durumları ilgili bölüm başkanlıklarının görüşü ve eğitim biriminin yönetim kurulları tarafından değerlendirilir.",
    "source": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt_2",
    "text": "ft ana dal programına kayıtlı öğrencilerin iki lisans programındaki derslerinin çakışma durumları ilgili bölüm başkanlıklarının görüşü ve eğitim biriminin yönetim kurulları tarafından değerlendirilir. ” MADDE 2- Aynı Yönetmeliğin 14 üncü maddesinin ikinci fıkrası aşağıdaki şekilde değiştirilmiştir. “(2) Öğrenci kayıtlı olduğu derslerin devam koşulunu sağlamak zorundadır. Her bir ders için; teorik ders saatlerinin %70’ine, uygulama ders saatlerinin de %80’ine katılan öğrenci yarıyıl/yılsonu ve bütünleme sınavlarına alınır. Devam şartını yerine getirdiği halde başarısızlık nedeniyle tekrarlanan teorik derslerde devam zorunluluğu aranmaz. Ancak laboratuvar, atölye, stüdyo gibi öğretim elemanı eşliğinde yapılan ve uygulama ders saati teorik ders saatinden eşit veya fazla olan dersler başarısızlık nedeniyle tekrar edilse dahi devam zorunluluğu aranır. Yabancı dil ve Türkçe hazırlık programlarında en az %80 devam şartı aranır. Öğrencilerin devam durumları, ilgili öğretim elemanı tarafından izlenir. Devamsızlıktan kalan öğrenciler derslerin son haftasının başında ilan edilir ve bu öğrenciler dönem sonu ve bütünleme sınavlarına giremezler.",
    "source": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt_3",
    "text": "evam durumları, ilgili öğretim elemanı tarafından izlenir. Devamsızlıktan kalan öğrenciler derslerin son haftasının başında ilan edilir ve bu öğrenciler dönem sonu ve bütünleme sınavlarına giremezler. Uzaktan eğitim programlarına kayıtlı öğrencilerin derslerdeki devam gerektiren faaliyetleri, ilgili bölüm başkanlığı tarafından belirlenir ve dönemin ilk haftasında ilan edilir. Devam zorunluluğuna ilişkin; Tıp Fakültesi, Diş Hekimliği Fakültesi ve Yabancı Diller ve hazırlık eğitimi veren birimlerin yönergesinde özel düzenlemeler getirilebilir. ” MADDE 3- Aynı Yönetmeliğin geçici 1 inci maddesi aşağıdaki şekilde değiştirilmiştir “GEÇİCİ MADDE 1- (1) 7 nci maddenin ikinci fıkrasındaki devam şartı yerine getirilmiş başarısız derslere öncelikli yazılma zorunluluğu, 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrenciler için 2024-2025 eğitim-öğretim yılı başından itibaren uygulanır. (2) 7 nci maddenin üçüncü fıkrasının (a) bendi, 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrenciler için 2024-2025 eğitim-öğretim yılı başından itibaren uygulanır. (3) 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrencilerden GNO’su 1.",
    "source": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt_4",
    "text": "ce Üniversiteye kayıt yaptıran öğrenciler için 2024-2025 eğitim-öğretim yılı başından itibaren uygulanır. (3) 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrencilerden GNO’su 1. 80’in altında olanlar 2024-2025 eğitim-öğretim yılı başına kadar bulunduğu dönem ve alt dönemlerden olmak üzere 30 AKTS ile birlikte 10 AKTS veya 2 derse kayıt yaptırabilir. ” MADDE 4- Bu Yönetmelik 2023-2024 eğitim-öğretim yılı başında yürürlüğe girer. MADDE 5- Bu Yönetmelik hükümlerini Sakarya Üniversitesi Rektörü yürütür.",
    "source": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\_7490953__7487859_SAU_Yonetmelik_Degisikligi_10.07_.2023_1__metin.txt",
      "total_chunks": 5
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_0",
    "text": "SAKARYA ÜNİVERSİTESİ DUMANSIZ HAVA SAHASI YÖNERGESİ (Senatonun 04. 10. 2024 tarihli 692 sayılı ve \"12\" no'lu kararı ile kabul edilmiştir. ) BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı; Sakarya Üniversitesinin personel, öğrenci, misafir ve diğer paydaşlarının tütün ürünlerinin zararlarından korunması ve Üniversite yerleşkelerinde temiz hava solunabilmesinin sağlanmasına yönelik alınacak tertip ve tedbirlere ilişkin usul ve esasları belirlemektir. Kapsam MADDE 2- (1) Bu Yönerge, Sakarya Üniversitesi yerleşkelerinde dumansız hava sahasının uygulanması ile ilgili Üniversitenin tüm açık ve kapalı alanlarını, personelini, öğrencilerini, misafirlerini ve diğer paydaşlarını kapsar.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 0,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_1",
    "text": "Sakarya Üniversitesi yerleşkelerinde dumansız hava sahasının uygulanması ile ilgili Üniversitenin tüm açık ve kapalı alanlarını, personelini, öğrencilerini, misafirlerini ve diğer paydaşlarını kapsar. Dayanak MADDE 3- (1) Bu Yönerge; 4207 sayılı Tütün Ürünlerinin Zararlarının Önlenmesi ve Kontrolü Hakkında Kanun; Kamu Kurum ve Kuruluşlarına ait Yer, Araç, Bina ve Tesislerde Tütün Ürünü Tüketenlere Verilecek İdari Yaptırım Kararlarının Uygulama Usul ve Esasları Hakkında Tebliğ ve T. C Sağlık Bakanlığı Türkiye Halk Sağlığı Kurumu Başkanlığı’nın 2015/6 sayılı Tütün Kontrolü Uygulamaları Genelgesi’ne dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; a) Tütün: İçilebilir, çiğnenebilir, emilebilir ya da başka bir formda tüketilebilir bağımlılık özelliği olan, nikotin içeren her türlü sigara, elektronik sigara, nargile vb.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 1,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_2",
    "text": "4- (1) Bu Yönergede geçen; a) Tütün: İçilebilir, çiğnenebilir, emilebilir ya da başka bir formda tüketilebilir bağımlılık özelliği olan, nikotin içeren her türlü sigara, elektronik sigara, nargile vb. gibi tütün yaprağının tamamından ya da bir bölümünden üretilen ürünü, b) Tütün Alanı: Sakarya Üniversitesi yerleşkelerinde tütün ürünü tüketilebilecek alanı, c) Denetim Ekibi: Sakarya Üniversitesi yerleşkelerinde bu yönerge kapsamında denetim yapmak amacıyla Genel Sekreterlik tarafından görevlendirilen personeli, ç) Defter: İdari yaptırım kararlarının kayıt altına alındığı İdari Yaptırım Karar Defterini, d) Tutanak: İdari Yaptırım Karar Tutanağını, e) Dumansız Hava Sahası: 4207 sayılı Tütün Ürünlerinin Zararlarının Önlenmesi ve Kontrolü Kanunu’na ilişkin toplumun bilgilendirilmesi amacıyla başlatılan kampanyanın adını, f) Rektör: Sakarya Üniversitesi Rektörünü, g) Senato: Sakarya Üniversite Senatosunu, h) Genel Sekreterlik: Sakarya Üniversitesi Genel Sekreterliğini, ı) Üniversite: Sakarya Üniversitesini, ifade eder.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 2,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_3",
    "text": "f) Rektör: Sakarya Üniversitesi Rektörünü, g) Senato: Sakarya Üniversite Senatosunu, h) Genel Sekreterlik: Sakarya Üniversitesi Genel Sekreterliğini, ı) Üniversite: Sakarya Üniversitesini, ifade eder. İKİNCİ BÖLÜM Dumansız Hava Sahası Politikası, Vizyonu ve Misyonu Politika MADDE 5- (1) Sağlık Bakanlığı tarafından resmi kurumlar ve sosyal alanlarda uygulamaya geçirilen “Dumansız Hava Sahası” projesine Üniversite olarak destek vermek ve Üniversite yerleşkelerinde dumansız hava sahası alanlarını belirlemektir. Vizyon MADDE 6- (1) Dumansız hava sahası uygulamalarında ulusal ve uluslararası alanlarda uygulanabilir bir yönetim sistemi oluşturarak personel, öğrenci, misafir ve diğer tüm paydaşların sağlığını korumayı, ilgili kişi ve kuruluşlarla iş birliği yapmayı hedefleyen öncü bir Üniversite olmak. Misyon MADDE 7- (1) Sakarya Üniversitesi yerleşkeleri içerisinde belirlenmiş yerlerde “Dumansız Hava Sahaları” oluşturarak sağlıklı yaşama destek olmak, tütün kullanmayanların tütünün zararlarına maruz kalmasını engellemek ve tütün atıklarının oluşturduğu çevre kirliliğinin önüne geçmektir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 3,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_4",
    "text": "nsız Hava Sahaları” oluşturarak sağlıklı yaşama destek olmak, tütün kullanmayanların tütünün zararlarına maruz kalmasını engellemek ve tütün atıklarının oluşturduğu çevre kirliliğinin önüne geçmektir. ÜÇÜNCÜ BÖLÜM Yasak ve Yasak Olmayan Alanlar Yasak Alanlar MADDE 8- (1) Sakarya Üniversitesi akademik ve idari personeli, öğrencileri, misafirleri ve diğer paydaşlarınca; a) Sakarya Üniversitesi yerleşkelerinde açık alanlarda belirlenen tütün ürünü içilmesine izin verilen alanlar dışındaki hiçbir alanda, b) Kamu hizmet binalarının tüm kapalı alanlarında, c) Koridorları ve merdivenleri dahil olmak üzere; her türlü eğitim kurumları ve benzeri tüm kurum ve kuruluşlar ile kültür ve sosyal hizmet binalarının kapalı ve açık alanlarında, sayılan yerlerin sınırları içerisinde bulunan tesis, bahçe ve benzeri yerlerin açık alanlarında, ç) Sağlık alanlarında (hastane, sağlık merkezi, laboratuvar, muayene, eczane ve benzeri yerlerin kapalı alanlarında), d) Kültürel alanlarda (sinema, tiyatro, konser, sergi, konferans, kütüphane ve benzeri kültürel amaçlı kullanıma açık yerlerin tüm kapalı alanlarında), e) Spor alanlarında (spor salonları, spor kulüpleri ve spor yapılan spor ile bağlantılı tüm",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 4,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_5",
    "text": "ser, sergi, konferans, kütüphane ve benzeri kültürel amaçlı kullanıma açık yerlerin tüm kapalı alanlarında), e) Spor alanlarında (spor salonları, spor kulüpleri ve spor yapılan spor ile bağlantılı tüm binaların kapalı alanlarında), f) Spor, kültür, sanat vs. faaliyetlerinin yapıldığı açık alanlarda ve bunların seyir yerlerinde (tribün vb. ), g) Çocuk parkı gibi temelde çocukların faydalandığı tüm açık alanlar ile yürüyüş yolu, aletli egzersiz yapılan kısımlar gibi personel ve öğrencilerin spor yapmaları için oluşturulmuş alanlarda, h) Tüm resmi ve özel araçların içerisinde, tütün ürünleri tüketilemez. (2) Tütün ürünleri tüketiminin yasaklandığı yerlerde, yasal düzenleme ve buna uymamanın cezai sonuçlarını belirten uyarılar herkes tarafından görülebilir yerlere asılır. Yasak olmayan alanlar MADDE 9- (1) Üniversite yerleşkelerinde yalnızca “Tütün Alanı” olarak belirlenmiş alanlarda tütün ürünleri tüketilebilir. (2) Tütün tüketimi için belirlenen alanların toplam açık alana oranının %30’dan fazla olmaması ve binaların giriş-çıkış kapıları ile çevrelerine en az 10 metre uzaklıkta olması sağlanır.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 5,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_6",
    "text": "üketilebilir. (2) Tütün tüketimi için belirlenen alanların toplam açık alana oranının %30’dan fazla olmaması ve binaların giriş-çıkış kapıları ile çevrelerine en az 10 metre uzaklıkta olması sağlanır. (3) Tütün ürünlerinin tüketilmesi için tahsis edilen alanlarda tütün ürünleri kullanımının tehlikelerini anlatan sağlık uyarıları herkes tarafından görülebilir yerlere asılır. DÖRDÜNCÜ BÖLÜM Denetim Ekiplerinin Oluşumu, Görevleri, Denetim Süreci ve Ceza Uygulamaları, Tahsil Oluşumu MADDE 10- (1) Bu Yönerge kapsamında belirlenen Üniversite yerleşkelerine ait dumansız hava sahalarında denetimlerden sorumlu olmak ve tütün ve tütün ürünlerini tüketenlere idari para cezası uygulamak üzere yerleşkelerde bitişik nizamda olan binalar tek bir bina sayılacak şekilde her binada asgari 2 (iki) güvenlik görevlisi Genel Sekreterlik tarafından denetim ekibi olarak görevlendirilir. (2) Denetim ekiplerine kimlik düzenlenir. (3) Denetim ekiplerinin telefon irtibat numaraları yasal uyarı yazılarının üzerine yazılır. Görevleri MADDE 11- (1) Denetim ekibinin görevleri şunlardır: a) Belirli bir düzen içerisinde ve sürekli olarak denetim yaparak kayıt altına almak.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 6,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_7",
    "text": " numaraları yasal uyarı yazılarının üzerine yazılır. Görevleri MADDE 11- (1) Denetim ekibinin görevleri şunlardır: a) Belirli bir düzen içerisinde ve sürekli olarak denetim yaparak kayıt altına almak. b) Tütün tüketimine ilişkin yasal uyarı yazılarının herkes tarafından görülebilen yerlerde asılı olup olmadığını kontrol etmek. c) Tütün ürünleriyle ilgili izmarit, paket, ağızlık, kâğıt ve benzeri atıkların çevreye atılıp atılmadığını kontrol etmek. ç) Tütün kullanılması yasak alanlarda tütün kullanan kişiler hakkında araştırma yapmak, gerektiğinde tutanak düzenleyerek Kabahatler Kanunu kapsamında idari para cezası işlemi uygulamak ve yapılan işlemleri deftere kaydetmek. Denetim Süreci ve Ceza Uygulamaları MADDE 12- (1) Bu Yönergeye aykırı hareketlerde bulunulduğunun denetim ekiplerince tespit edilmesi veya diğer kişilerce yönergeye aykırı hareketlerin görülerek denetim ekibinin haberdar edilmesi durumunda öncelikle denetim ekipleri tarafından araştırma yapılması gerekir. (2) Denetim ekipleri tarafından yapılan araştırma neticesinde, yeterli delil bulunarak tütün ürünlerinin tüketildiğinin tespit edilmesi durumunda İdari Yaptırım Karar Tutanağı (Ek-1) düzenlenir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 7,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_8",
    "text": "ekir. (2) Denetim ekipleri tarafından yapılan araştırma neticesinde, yeterli delil bulunarak tütün ürünlerinin tüketildiğinin tespit edilmesi durumunda İdari Yaptırım Karar Tutanağı (Ek-1) düzenlenir. Tutanak düzenlenebilmesi için aşağıda belirtilen ve ispat aracı olarak kullanabilecek bilgi, belge vb. delillerin mevcut olması ve ilgili tutanağa eklenmesi gerekir: a) Sorumlu birimlerce usulüne uygun olarak tanzim edilen tutanak ve/veya olay raporu, b) Varsa ihbarda bulunanın, şikâyetçinin veya diğer kişilerin beyanlarını içeren tutanak, c) İspat vasıtası olarak görsel dokümanlar (güvenlik kameralarından elde edilen fotoğraf, video kaydı vs. ). (3) Tutanak, yetkili en az iki görevli tarafından, okunaklı bir şekilde ve üç nüsha olarak düzenlenir. Tutanağın ilgili bölümüne defterin sıra numarası yazılır. Düzenlenen tutanağın bir sureti ilgili kişiye verilir, bir sureti yaptırım kararını uygulayan birimde muhafaza edilir, tahsil edilmemiş ve kesinleşmiş tutanakların bir sureti ise tahsil için ilgilinin ikametgâhının bulunduğu yerdeki vergi dairelerine gönderilir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 8,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_9",
    "text": "eti yaptırım kararını uygulayan birimde muhafaza edilir, tahsil edilmemiş ve kesinleşmiş tutanakların bir sureti ise tahsil için ilgilinin ikametgâhının bulunduğu yerdeki vergi dairelerine gönderilir. (4) Herhangi bir nedenle tutanakların iptali gerektiğinde, iptal işlemleri tutanağın üzeri çizilmek ve iptal şerhi konulmak suretiyle gerçekleştirilir. (5) Denetim ekipleri tarafından yapılan bütün işlemler İdari Yaptırım Karar Defterine (Ek-2) işlenir. (6) Denetim ekipleri, hakkında tutanak düzenlenen ve idari para cezası kesilen kişiye; a) İdari para cezasının bir ay içinde ödenmesi gerektiği, b) İdari yaptırım kararına karşı kendisine tebliğ edildiği tarihten itibaren en geç 15 gün içinde sulh ceza hâkimliğine bizzat veya yasal temsilcisi ya da avukatı aracılığıyla itiraz edebileceği, c) Bu süre içinde başvuru yapılmaması halinde idari yaptırım kararının kesinleşeceği, ç) İdari para cezasına karşı, kanun yoluna başvurmadan önce ödeme yapılması durumunda ceza miktarın 3/4’ünün tahsil edileceği, d) Peşin ödemenin kişinin bu karara karşı kanun yoluna başvurma hakkını etkilemeyeceği, ile ilgili bilgi verilir ve akabinde kişinin karar tutanağını imzalaması istenir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 9,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_10",
    "text": "rın 3/4’ünün tahsil edileceği, d) Peşin ödemenin kişinin bu karara karşı kanun yoluna başvurma hakkını etkilemeyeceği, ile ilgili bilgi verilir ve akabinde kişinin karar tutanağını imzalaması istenir. (7) Hakkında tutanak düzenlenen kişinin tutanağı imzadan kaçınması halinde, tutanağın “İdari Yaptırım Uygulanan Şahsın İmzası” bölümünde durum açık bir şekilde belirtilir ve tutanağın bir nüshası ilgili kişiye verilir. (8) İlgili kişinin, idari yaptırım kararının kendisine tebliği tarihinden itibaren 15 gün içinde karar aleyhinde sulh ceza hâkimliğine başvurması halinde, yargılama sonuçlanıncaya kadar idari yaptırım kararı kesinleşmez. (9) Kabahatin işlenişine birden fazla kişinin iştirak etmesi halinde, bu kişilerin her biri hakkında ayrı idari para cezası verilir ve ayrı ayrı tutanak düzenlenir. (10) Kapalı alanda hem tütün tüketip hem de atıklarını yere atan kişiye işlediği kabahatler için ayrı ayrı tutanak düzenlenir. (11) Aynı kabahatin birden fazla işlenmesi veya ayrı kabahatlerin aynı kişi tarafından işlenmesi halinde her bir kabahatle ilgili olarak ayrı tutanak düzenlenir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 10,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_11",
    "text": "ler için ayrı ayrı tutanak düzenlenir. (11) Aynı kabahatin birden fazla işlenmesi veya ayrı kabahatlerin aynı kişi tarafından işlenmesi halinde her bir kabahatle ilgili olarak ayrı tutanak düzenlenir. (12) Fiili işlediği sırada 15 yaşını doldurmamış çocuklar ile akıl hastalığı nedeniyle, işlediği fiilin hukuki anlam ve sonuçlarını algılayamayan veya bu fiille ilgili olarak davranışlarını yönlendirme yeteneği önemli derecede azalmış olan kişiler hakkında tutanak düzenlenir ancak bu kişiler hakkında idari para cezası uygulanmaz. (13) Tutanak, defter ve ilgili diğer belgeler Genel Sekreterlikçe zamanaşımı süresince saklanır. Tahsil MADDE 13- (1) İdari para cezası uygulanan kişinin cezanın yazıldığı anda ödemeye rıza göstermesi ya da kanun yoluna başvurmadan cezayı ödemek istemesi halinde ceza Strateji Geliştirme Daire Başkanlığı veznesi veya banka hesabına yatırılır. Tahsil edilen idari para cezası \"idari para cezasının toplam miktarı, indirilen tutar ve tahsil edilen tutar\" ayrı ayrı belirtilmek suretiyle alındısında belirtilir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 11,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_12",
    "text": "esi veya banka hesabına yatırılır. Tahsil edilen idari para cezası \"idari para cezasının toplam miktarı, indirilen tutar ve tahsil edilen tutar\" ayrı ayrı belirtilmek suretiyle alındısında belirtilir. (2) Kişinin ekonomik durumunun müsait olmaması ve bir ay içinde başvurması halinde idari para cezasının ilk taksitinin peşin ödenmesi koşuluyla bir yıl içinde ve dört eşit taksit halinde ödenmesine karar verilebilir. Taksitlerin zamanında ve tam olarak ödenmemesi halinde, idari para cezasının kalan kısmının tamamı tahsil için vergi dairelerine bildirilir. (3) Taksitlendirme başvurusu idari yaptırım kararının tebliğini müteakip bir ay içinde Genel Sekreterliğe yapılır ve Genel Sekreterlik tarafından değerlendirilip karara bağlanır. (4) İdari para cezasına ilişkin idari yaptırım kararı, kararın tebliği tarihinden itibaren 15 gün içinde ilgilinin sulh ceza hâkimliğine itiraz etmemesi durumunda kesinleşir. İdari yaptırım kararı, kararın kesinleşmesine müteakiben idari para cezasının tahsili için resmi yazı ile ceza kesilen kişinin ikametgâhının bağlı olduğu vergi dairesine gönderilir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 12,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_13",
    "text": "umunda kesinleşir. İdari yaptırım kararı, kararın kesinleşmesine müteakiben idari para cezasının tahsili için resmi yazı ile ceza kesilen kişinin ikametgâhının bağlı olduğu vergi dairesine gönderilir. (5) Tahsil edilmiş idari para cezalarının herhangi bir sebeple iadesi gerektiği takdirde ret ve iade işlemleri tahsilatı yapan Strateji Geliştirme Daire Başkanlığı tarafından yapılır. BEŞİNCİ BÖLÜM Mücadele Yöntemi Mücadele Yöntemi MADDE 14- (1) Yasak kapsamına giren alanların veya araçların sorumluları ile personel, öğrenci, misafir ve diğer paydaşlar yasaya uygun hareket etmek ve yasalara uyulmasını sağlamakla yükümlüdürler.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 13,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_14",
    "text": "i MADDE 14- (1) Yasak kapsamına giren alanların veya araçların sorumluları ile personel, öğrenci, misafir ve diğer paydaşlar yasaya uygun hareket etmek ve yasalara uyulmasını sağlamakla yükümlüdürler. Yasak kapsamına giren alanların veya araçların sorumlularının sorumlu oldukları alan veya araç içerisinde tütün kullanmaya kalkışanlara karşı; a) Tütün kullanılamaz işaretini göstererek söndürülmesi gerektiği konusunda ilgiliyi uyarması ve hem kendisi hem de tütün kullanan kişinin yasalara aykırı davranarak suç işlediğini ve haklarında cezai işlem yapılabileceğini bildirmesi, b) Tütün kullanmaya devam edilmesi durumunda, konu ile ilgili video veya fotoğraf kaydı alarak, konunun nerede ve nasıl gerçekleştiği ile kim tarafından yapıldığını kayıt altına alması, c) Konu ile ilgili tüm bilgi, belge ve kayıtları Genel Sekreterliğe iletmesi gerekir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 14,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_15",
    "text": "a fotoğraf kaydı alarak, konunun nerede ve nasıl gerçekleştiği ile kim tarafından yapıldığını kayıt altına alması, c) Konu ile ilgili tüm bilgi, belge ve kayıtları Genel Sekreterliğe iletmesi gerekir. ALTINCI BÖLÜM Çeşitli ve Son Hükümler Hüküm Bulunmayan Haller MADDE 15- (1) Bu Yönergede hüküm bulunmayan hallerde; 4207 sayılı Tütün Ürünlerinin Zararlarının Önlenmesi ve Kontrolü Hakkında Kanun, 5326 sayılı Kabahatler Kanunu, 6331 sayılı İş Sağlığı ve Güvenliği Kanunu ile Kamu Kurum ve Kuruluşlarına Ait Yer, Araç, Bina ve Tesislerde Tütün Ürünü Tüketenlere Verilecek İdari Yaptırım Kararlarının Uygulama Usul ve Esasları Hakkında Tebliğ ve ilgili mevzuat hükümleri uygulanır. Yürürlük MADDE 16- (1) Bu Yönerge Sakarya Üniversitesi Senatosunda kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 17- (1) Bu Yönerge hükümlerini Sakarya Üniversitesi Rektörü yürütür. EK-1: İDARİ YAPTIRIM KARAR TUTANAĞI İDARİ YAPTIRIM KARAR TUTANAĞI A. Kimlik Bilgileri Uyruğu / Cinsiyeti T. C. Kimlik No Seri No. / Geçerlilik Tarihi Vergi Kimlik No Adı-Soyadı Doğum Tarihi ve Yeri Anne Adı Baba Adı İkamet Adresi Ev Tel / Cep Tel B.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 15,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_16",
    "text": "M KARAR TUTANAĞI A. Kimlik Bilgileri Uyruğu / Cinsiyeti T. C. Kimlik No Seri No. / Geçerlilik Tarihi Vergi Kimlik No Adı-Soyadı Doğum Tarihi ve Yeri Anne Adı Baba Adı İkamet Adresi Ev Tel / Cep Tel B. İşlenen Kusur ile ilgili Bilgiler Kusur Fiili Kusurun İşlendiği Yer İşlendiği Tarih ve Saat Elde Edilen Deliller İdari Para Cezasının Miktarı (Ödenmişse Alınan Miktar) Kişinin huzurunda / gıyabında alınan idari yaptırım kararı gereği hazırlanan işbu tutanak yukarıda açık kimliği belirtilen şahsa ……. /……/20…… tarihinde aşağıda isimleri sıralanan yetkili görevliler tarafından tebliğ edilmiştir. İdari Yaptırım Uygulanan Şahsın İmzası (Tebellüğ Eden) İdari Yaptırım Karar Defteri Sıra Numarası: C. İDARİ YAPTIRIM KARARINI UYGULAYAN KAMU KURUM VE KURULUŞU GÖREVLİLERİ Görevli 1 Görevli 2 Adı Soyadı Ünvanı Birimi İmza YASAL UYARILAR İşbu idari yaptırım tutanağına karşı, kararın şahsınıza tebliğ edildiği tarihten itibaren en geç 15 gün içerisinde Sulh Ceza Hakimliğine bizzat veya yasal temsilciniz ya da avukatınız aracılığıyla başvurabilirsiniz. Bu süre içerisinde başvuru yapılmaması halinde idari yaptırım kararı kesinleşir.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 16,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  },
  {
    "id": "_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt_17",
    "text": " 15 gün içerisinde Sulh Ceza Hakimliğine bizzat veya yasal temsilciniz ya da avukatınız aracılığıyla başvurabilirsiniz. Bu süre içerisinde başvuru yapılmaması halinde idari yaptırım kararı kesinleşir. İdari para cezasını bir ay içinde ödemeniz gerekir, kanun yoluna başvurmadan öderseniz cezanın 3/4’ü tahsil edilir. Peşin ödeme, kişinin bu karara karşı kanun yoluna başvurmasını etkilemez. Kişinin imzadan kaçınması halinde bu durum tutanakta belirtilir. EK-2: İDARİ YAPTIRIM KARAR DEFTERİ İDARİ YAPTIRIM KARAR DEFTERİ Sıra Numarası KUSURUN KUSURU İŞLEYENİN İdari yaptırım kararının tebliğ tarihi Uygulanan yaptırım (idari para cezası) Türü/Fiili Yeri Tarihi ve saati Adı ve Soyadı T. C. Kimlik No İş/ İkamet adresi ve telefon no.",
    "source": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
    "chunk_index": 17,
    "metadata": {
      "source_file": "extracted_texts\\_8402563_Sakarya_U__niversitesi_Dumansiz_Hava_Sahasi_Yo__nergesi__1__metin.txt",
      "total_chunks": 18
    }
  }
]